{
  "book_name": "አዕማደ ምስጢራት",
  "version": "1.0",
  "contents": [
    {
      "id": 1,
      "title": "ምስጢረ ሥላሴ",
      "header": "ምስጢረ ሥላሴ",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "ሥላሴ ማለት ሦስትነት ማለት ሲሆን በልዩ አገላለጽ ሰለሠ ወይም ሦስት ሆነ ማለት ነው። ቅዱሳት መጻሕፍትን መሠረት በማድረግ እግዚአብሔርን በአንድነትና በሦስትነት እናምነዋለን። \n አንድነቱ:-በአገዛዝ፥ በሥልጣን፥ ይህን ዓለም በመፍጠርና በማሳለፍ፥ በሕልውና፥ በመለኮት፥ በልብ፥ በቃል፥ በእስትንፍፋስና ይህን በመሳሰሉ ሁሉ የመለኮት ባሕርያት አንድ ሲሆን። \n \n ሦስትነት:-አብ ወልድ መንፈስ ቅዱስ በስም በአካል በግብር ሲገለጽ፤ \n \n የአካል ሦስትነት:- ለአብ ፍጹም ገጽ፥ ፍጹም አካል፥ ፍጹም መልክ አለው፥ ለወልድም ፍጹም ገጽ፥ ፍጹም አካል፥ ፍጹም መልክ አለው፥ለመንፈስ ቅዱስም ፍጹም አካል፥ ፍጹም መልክ አለው። \n \n የስም ሦስትነት:- አብ የአብ ስም ነው፥ ወልድ መንፈስ ቅዱስ አይጠሩበትም፥ ወልድም የወልድ ስም ነው፥ አብ መንፈስ ቅዱስ አይጠሩበትም፥ መንፈስ ቅዱስም የመንፈስ ቅዱስ ስም ነው፥አብ ወልድ አይጠሩበትም። \n \n የግብር ሦስትነት:- የአብ ግብሩ ወልድን መውለድ፥ መንፈስ ቅዱስን ማሥረጽ፥ የወልድ ግብሩ ከአብ መወለድ፥ የመንፈስ ቅዱስ ግብሩ ከአብ መሥረፅ ነው። መንፈስ ቅዱስ ከአብ የሰረጸ እንጂ ከወልድ አይደለም፥ ወልድ ቢወለድ እንጂ አይወልድም አያሰርጽም አይሰርጽምም። \nእግዚአብሔር አንድ ሲሆን ሦስት፥ ሦስት ሲሆኑ አንድ ነው። አብ ወልድ መንፈስ ቅዱስ አንድ አምላክ ይባላል እንጂ ሦስት አማልክት አይባልም። አብ ወልድን ስለወለደ መንፈስ ቅዱስን ስላሰረጸ አይበልጣቸውም አይቀድማቸውም። ይህንንም መጽሐፍ ቅዱስ እንደሚከተለው ያስረዳናል። \n \n የእግዚአብሔር አንድነትና ሦስትነት \n \n ዘፍ 1:26 እግዚአብሔርም አለ፦ ሰውን በመልካችን እንደ ምሳሌአችን እንፍጠር እግዚአብሔርም አለ ብሎ አንድነቱን በመልካችን እንደ ምሳሌአችን እንፍጠር ሲል ደግሞ ብዛትን(ሶስትነት) ይገልጻል:: \n \n ዘፍ 3:22 እግዚአብሔር አምላክም አለ። እነሆ አዳም መልካምንና ክፉን ለማወቅ ከእኛ እንደ አንዱ ሆነ  \n ከእኛ የሚለውና እንደ አንዱ የሚለው እግዚአብሔር ከአንድ በላይ እንደሆነ የጠቁሙን ናቸው:: \n \n ዘፍ 11:7 ኑ፥ እንውረድ አንዱ የአንዱን ነገር እንዳይሰማው ቋንቋቸውን በዚያ እንደባልቀው። \n ኑ የሚለው ቃል የሚያስረዳን አንዱ አካል ሌሎችን ሁለትና ከዚያም በላይ ሊሆን ይችላል መጥራቱን ነው:: \n \n ዘፍ 18:1-15 በቀትርም ጊዜ እርሱ በድንኳኑ ደጃፍ ተቀምጦ ሳለ እግዚአብሔር በመምሬ የአድባር ዛፍ ተገለጠለት።ዓይኑንም አነሣና እነሆ፥ ሦስት ሰዎች በፊቱ ቆመው አየ ባያቸውም ጊዜ ሊቀበላቸው ከድንኳኑ ደጃፍ ተነሥቶ ሮጠ፥ ወደ ምድርም ሰገደ፥\nእንዲህም አለ፦አቤቱ፥ በፊትህስ ሞገስ አግኝቼ እንደ ሆነ ባሪያህን አትለፈኝ ብዬ እለምናለሁ\n\n\n ኢሳ 6:1-3 ቅዱስ፥ ቅዱስ፥ ቅዱስ፥ የሠራዊት ጌታ እግዚአብሔር ምድር ሁሉ ከክብሩ ተሞልታለች እያለ ይጮኽ ነበር።\n አንዱ ቅዱስ ለአብ: ሁለተኛው ቅዱስ ለወልድ: ሦስተኛው ቅዱስ ለመንፈስ ቅዱስ መሆኑን ልብ እንበል ይህንን በድጋሜ ራዕ 4:8 እናገኘዋለን\n\n\n ኢሳ 48:16 ...አሁንም ጌታ እግዚአብሔርና መንፈሱ ልከውኛል።\n\n ማቴ 3:16 ኢየሱስም ከተጠመቀ በኋላ ወዲያው ከውኃ ወጣ፤ እነሆም፥ ሰማያት ተከፈቱ የእግዚአብሔርም መንፈስ እንደ ርግብ ሲወርድ በእርሱ ላይም ሲመጣ አየ፤እነሆም፥ ድምፅ ከሰማያት መጥቶ። በእርሱ ደስ የሚለኝ የምወደው ልጄ ይህ ነው አለ።\n\n ማቴ 28:19 እንግዲህ ሂዱና አሕዛብን ሁሉ በአብ በወልድና በመንፈስ ቅዱስ ስም እያጠመቃችኋቸው፥ ያዘዝኋችሁንም ሁሉ እንዲጠብቁ እያስተማራችኋቸው ደቀ መዛሙርት አድርጓቸው፤ እነሆም እኔ እስከ ዓለም ፍጻሜ ድረስ ሁልጊዜ ከእናንተ ጋር ነኝ።\n\n ሉቃ 1:35 መንፈስ ቅዱስ በአንቺ ላይ ይመጣል፥ የልዑልም ኃይል ይጸልልሻል ስለዚህ ደግሞ ከአንቺ የሚወለደው ቅዱስ የእግዚአብሔር ልጅ ይባላል።\n\n ዮሐ 14:25 ከእናንተ ዘንድ ስኖር ይህን ነግሬአችኋለሁ፤አብ በስሜ የሚልከው ግን መንፈስ ቅዱስ የሆነው አጽናኝ እርሱ ሁሉን ያስተምራችኋል እኔም የነገርኋችሁን ሁሉ ያሳስባችኋል።\n\n 1ኛ ቆሮ 12:3 ስለዚህ ማንም በእግዚአብሔር መንፈስ ሲናገር። ኢየሱስ የተረገመ ነው የሚል እንደሌለ፥ በመንፈስ ቅዱስም ካልሆነ በቀር። ኢየሱስ ጌታ ነው ሊል አንድ እንኳ እንዳይችል አስታውቃችኋለሁ።\n\n 2ኛ ቆሮ 13:14  የጌታ የኢየሱስ ክርስቶስ ጸጋ የእግዚአብሔርም ፍቅር የመንፈስ ቅዱስም ኅብረት ከሁላችሁ ጋር ይሁን።"
    },
    {
      "id": 2,
      "title": "ምስጢረ ሥጋዌ",
      "header": "ምስጢረ ሥጋዌ",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "ከሦስቱ አካላት አንዱ አካል ወልድ ከሰማይ ወርዶ ያለአባት ከእመቤታችን ከቅድስት ድንግል ማርያም ተወልዶ ሰው ሆኖ ከወደቅንበት የኅጢአት ጉድጓድ አወጣን አዳነን ብለን ሰው መሆኑን የምንረዳበት እምነት ምሥጢር ሥጋዌ ይባላል። \n \n =&gt; ከማን ሰው ሆነ? \n ኢሳ 7:14 ጌታ ራሱ ምልክት ይሰጣችኋል እነሆ፥ ድንግል ትፀንሳለች፥ ወንድ ልጅም ትወልዳለች፥ ስሙንም አማኑኤል ብላ ትጠራዋለች። \n ሉቃ 1:27 የድንግሊቱም ስም ማርያም ነበረ። \n \n ስለዚህ እግዚአብሔር አምላክ የወደቀውን አዳም ለማዳን ከድንግል ማርያም ከሥጋዋ ሥጋን ከነፍስዋ ነፍስን ተዋህዶ ሰው ሆነ። ይህ ሰው የሆነው አምላክ ነው። የሥጋን ባሕርይ ባሕርይው ያደረገ የማይታየው የታየው የማይዳሰሰው የተዳሰሰው ከእምቤታችን በተዋሃድው ሥጋ ነው ብሎ ማመን ምሥጢረ ሥጋዌን ለመረዳት ነው። \n \n ዮሐ 1:1-14 በመጀመሪያው ቃል ነበረ፥ ቃልም በእግዚአብሔር ዘንድ ነበረ፥ ቃልም እግዚአብሔር ነበረ።.............ቃልም ሥጋ ሆነ \n \n =&gt; ሰው የሆነው ማነው? \n ኢሳ 9:6 ሕፃን ተወልዶልናልና፥ ወንድ ልጅም ተሰጥቶናልና አለቅነትም በጫንቃው ላይ ይሆናል ስሙም ድንቅ መካር፥ ኃያል አምላክ፥ የዘላለም አባት፥ የሰላም አለቃ ተብሎ ይጠራል። \n \n ሉቃ 2:8-14 ዛሬ በዳዊት ከተማ መድኃኒት እርሱም ክርስቶስ ጌታ የሆነ ተወልዶላችኋልና። \n \n ዮሐ 1:1-14 በመጀመሪያው ቃል ነበረ፥ ቃልም በእግዚአብሔር ዘንድ ነበረ፥ ቃልም እግዚአብሔር ነበረ።.............ቃልም ሥጋ ሆነ\n\n\n =&gt; ለምን ሰው ሆነ?\n\n አዳም በበደለው በደል የሰው ልጅ ሁሉ ሞተ ተፈርዶበት ከአምላኩ ተለይቶ ገነት መንግሥተ ሰማያትን አጥቶ በኃጢአት ወድቆ ስለነበር ይህ የወደቀውን አዳም ለማንሳት የሰው ልጅ ሁሉ ህይወትን ያገኝ ዘንድ የዳቢሎስ ባርያ የነበረው ደካማው የሰው ልጅ ብርቱ ይሆን ዘንድ የእግዚአብሔር ልጅነትን ሥልጣን ያገኝ ዘንድ። ወልድን ፍቅር ከሰማይ ስቦት የመንግሥቱ ልጆች እንሆን ዘንድ አምላክ ሰው ሆነ።\n\n ዮሐ 3:16 በእርሱ የሚያምን ሁሉ የዘላለም ሕይወት እንዲኖረው እንጂ እንዳይጠፋ እግዚአብሔር አንድያ ልጁን እስኪሰጥ ድረስ ዓለሙን እንዲሁ ወዶአልና።\n\n ገላ 4:4 ነገር ግን የዘመኑ ፍጻሜ በደረሰ ጊዜ እግዚአብሔር ከሴት የተወለደውን ከሕግም በታች የተወለደውን ልጁን ላከ እንደ ልጆች እንሆን ዘንድ፥ ከሕግ በታች ያሉትን ይዋጅ ዘንድ። \n\n ስለዚህ የዘላለም ህይወት እናገኝ ዘንድ ጌታችን  ኢየሱስ ክርስቶስ ከሀጢአት በስተቀር የሰውን ባህርይ  ባህርዩ አድርጎ ያለመለጠወት  ያለመቀላቀል ያለመለያየት ያለመከፋፈል በተዋህዶ ሰው ሆነ። ስለዚህም የሠራዊት ጌታ እግዚአብሔር ከእመቤታችን ተወልዶ የሰው ልጅን ሁሉ አዳነ።\n\n ገላ 5:1 በነጻነት ልንኖር ክርስቶስ ነጻነት አወጣን፤ እንግዲህ ጸንታችሁ ቁሙ እንደ ገናም በባርነት ቀንበር አትያዙ።\n\n ወልድ ሰው በመሆኑ ከአብና ከመንፈስ ቅዱስ ያነሰ ወይም የበለጠ አይደለም። አብ ወልድ መንፈስ ቅዱስ ዘላለም ትክክል ነው። ብዙዎች የመድኃኒታችን የኢየሱስ ክርስቶስን ስው መሆኑ ብቻ ያዩና ሀይሉን ማለት አምላክነቱን ይክዱታል እርሱ ግን ዳኛ ፈራጅ ዘላለማዊ አምላክ ነው።\n\n 2ኛጢሞ 3:5 የአምልኮት መልክ አላቸው ኃይሉን ግን ክደዋል፤ ከእነዚህ ደግሞ ራቅ።\n\n ዕብ 13:8 ኢየሱስ ክርስቶስ ትናንትና ዛሬ እስከ ለዘላለምም ያው ነው።ልዩ ልዩ ዓይነት በሆነ በእንግዳ ትምህርት አትወሰዱ"
    },
    {
      "id": 3,
      "title": "ምስጢረ ጥምቀት",
      "header": "ምስጢረ ጥምቀት",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "መጠመቅ ማለት መነከር፣ መዘፈቅ፣ ውኃ ውስጥ ገብቶ መውጣት ማለት ነው፡፡ ምሥጢረ ጥምቀት የሥላሴ ልጅነት የሚሰጥበት እና የኃጢአት ሥርየት የሚገኝበት ምሥጢር ነው፡፡ ጥምቀት የማትደገም፣ የማትከለስ አንዲት ናት፡፡ቅዱስ ጳውሎስ ልጅነትን የምናገኝባት ጥምቀት የማትደገምና የማትከለስ አንዲት ብቻ መሆንዋን ሲያስተምር \n ኤፌ.4÷5 ‹‹አንድ ጌታ አንድ ሃይማኖት አንዲት ጥምቀት…አለ›› ብሏል ፡፡ \n \n ክርስቲያኖች በአርባና በሰማንያ ለምን ይጠመቃሉ? \n \n ኩፋሌ 4:9 በተፈጠረባት ምድር ለአዳም አርባ ቀን ከተፈጸመለት በኃላ ይገዛትም ይጠብቃትም ዘንድ ወደ ገነት አስገባው::ሚስቱንም በሰማንያ ቀን አስገባት፡፡\n\n ይህንን መሰረት በማድረግ ክርስቲያን ወንዶች በአርባ ቀን ሴቶች በሰማንያ ቀን ይጠመቃሉ፡፡\n\n\n የጥምቀት አስፈላጊነት \n\n =&gt; 1.ድኀነትበጥምቀትነው፤ \n\n ማር 16 :16 ‹‹ያመነ የተጠመቀም ይድናል፥ ያላመነ ግን ይፈረድበታል።››\n\n\n =&gt; 2. በጥምቀት ከውኃና ከመንፈስ ቅዱስ ዳግም እንወለዳለን፤ \n\n ዮሐ. 3÷3-6 ‹‹እውነት እውነት እልሃለሁ ሰው ከውኃና ከመንፈስ ካልተወለደ በቀር ወደ እግዚአብሔር መንግሥት አይገባም ፡፡ ››\n\n ቲቶ. 3÷5 ‹‹ነገር ግን የመድኃኒታችን የእግዚአብሔር ቸርነትና ሰውን መውደድ በተገለጠ ጊዜ እንደ ምሕረቱ መጠን ለአዲስ ልደት በሚሆነው መታጠብና በመንፈስ ቅዱስ በመታደስ አዳነን እንጂ እኛ ስላደረግነው በጽድቅ ስለነበረው ሥራ አይደለም›› ብሏል ፡፡ ‹‹ለአዲስ ልደት በሚሆን መታጠብ›› ማለቱ ጥምቀትን ማለቱ መሆኑ የተረጋገጠ ነው፡፡ እንዲሁም ለኤፌሶን ሰዎች ቤተ ክርስቲያንን አስመልክቶ በጻፈው ክታቡ ‹‹በውኃ መታጠብና ከቃሉ ጋር አንጽቶ እንዲቀድሳት ስለ እርስዋ…›› በማለት በጥምቀት አማካኝነት ምእመናን መንጻታቸውንና መቀደሳቸውን አስተምሯል (ኤፌ 5.26)፡፡ \n\n\n =&gt; 3. በጥምቀት የኃጢአት ሥርየት ይገኛል፡፡ \n\n ሐዋ.22÷16‹‹አሁንስ ለምን ትዘገያለህ? ተነሣና ስሙን እየጠራህ ተጠመቅ፡፡ ከኃጢአትህም ታጠብ›› ፡፡ በዚህ መሠረት መጠመቁም ተገልጾአል (ሐዋ.9÷15-16)፡፡ \n\n\n እንግዲህ ምን እንላለን? ታላቁ ሐዋርያ ከኃጢአቱ የነጻውና የተቀደሰው በእምነቱ ብቻ ሳይሆን አምኖ ጥምቀትን በመፈጸሙ ነው፡፡ ቅዱስ ጳውሎስ ኃጢአቱ የተወገደለት ሐዋርያ እንዲሆን በተጠራ ጊዜ ሳይሆን ‹‹የእግዚአብሔርን ስም እየጠራ በተጠመቀ ጊዜ ነው፡፡ እርሱም ድኀነት የሚገኘው በጥምቀት መሆኑን እንዲህ ሲል ገልጾታል፡፡ ‹‹ከእናንተ አንዳንዶች እንደ እነዚህ ነበራችሁ፤ ነገር ግን በጌታ በኢየሱስ ክርስቶስ ስም በአምላካችንም መንፈስ ታጥባችኋል፣ ተቀድሳችኋል፣ ጸድቃችኋል (1ቆሮ.6÷11)፡፡ በበዓለ ሃምሳ በቅዱስ ጴጥሮስ ስብከት ልቡናቸው ከተመሰጠው አንዳንዶቹ ‹‹ምን እናድርግ?›› ብለው ሊያደርጉት የሚገባቸውን ያሳውቃቸው ዘንድ በጠየቁት ጊዜ ሊቀ ሐዋርያት ቅዱስ ጴጥሮስ የመለሰላቸው ‹‹ንስሐ ግቡ ኃጢአታችሁ ይሠረይ ዘንድ እያንዳንዳችሁ በኢየሱስ ክርስቶስ ስም ተጠመቁ›› የሚል መልስ ነው (ሐዋ.2÷37-38)፡፡  \n\n\n =&gt; 4. በጥምቀት አዲስ ሕይወት ይገኛል፡፡ \n\n ሐዋርያው ቅዱስ ጳውሎስ ይህን ሲያረጋግጥ ‹‹እንግዲህ ክርስቶስ በአብ ክብር ከሙታን እንደተነሣ እንዲሁ እኛም በአዲስ ሕይወት እንድንመላለስ ከሞቱ ጋር አንድ እንሆን ዘንድ በጥምቀት ከእርሱ ጋር ተቀበርን›› ብሏል (ሮሜ.6÷4)፡፡ የቀደመው በኃጢአት ምክንያት ያደፈ ሰውነታችን የሚታደሰው፣ የሚቀደሰውና አዲስ ሕይወትን የምናገኘው በጥምቀት ነው፡፡ \n\n\n=&gt; 5. በጥምቀት ከጌታችን ከኢየሱስ ክርስቶስ ጋር አንድ እንሆናለን፡፡ \n \n ገላ.3÷27 ከክርስቶስ ጋር አንድ ትሆኑ ዘንድ የተጠመቃችሁ ሁሉ ክርስቶስን ለብሳችኋልና ፡፡ \n\n በጥምቀት በደሙ ከዋጀን ከፈጣሪያችን ጋር አንድ እንሆናለን፡፡ በተጠመቅን ጊዜ አዲሱን ሕይወት እንጎናጸፋለን፤ ፈጣሪውን መስሎ በተፈጠረው በቀድሞው ሰው በአዳም በደል ምክንያት አጥተነው የነበረውን ንጽሕናና ቅድስና እናገኛለን፡፡\n\n =&gt; 6. በጥምቀት የቤተ ክርስቲያን አባል እንሆናለን፡፡ \n\n በዘመነ ኦሪት የእግዚአብሔር ሕዝብ ለመሆን መገረዝ ሃይማኖታዊ ግዴታ ነበር፡፡ አሕዛብ በቁልፈት፣ እስራኤል በግዝረት ይለዩ ነበር፡፡ ለዚህም ነው የአብርሃም ልጆች ሁሉ በተወለዱ በስምንተኛው ቀን እንዲገረዙ ሕግ የወጣው፡፡ ግዝረት ደግሞ ሊመጣ ላለው ለጥምቀት ምሳሌ ነው (ቈላ. 2÷11-13)፡፡ \nግዝረት ለሕዝበ እግዚአብሔር የአብርሃም የቃል ኪዳን ተሳታፊዎች የመሆናቸው መለያ ምልክት እንደሆነ ሁሉ፤ ጥምቀትም በክርስቶስ የሚያምኑትን ሁሉ የጸጋው ግምጃ ቤት ከሆነች ቅድስት ቤተ ክርስቲያን ከሚገኘው ጸጋ ተካፋይ ያደርጋቸዋል፡፡ ስለዚህ በጥምቀት የቤተ ክርስቲያን አባል መሆናችን ይረጋገጣል፡፡ \n\n የጥምቀት ምሳሌ በብሉይ ኪዳን  \n\n =&gt; 1.  ግዝረት  \n\n ከፍ ብለን እንደገለጽነው፣ ግዝረት የእግዚአብሔር ሕዝብ መለያ ምልክት ነበር፡፡ ያልተገረዘ ሁሉ የአብርሃም ልጅ አይባልም ነበር፡፡ ከሕዝቡም ተለይቶ እንዲጠፋ እግዚአብሔር አዝዞ ነበር (ዘፍ.17 ቁ. 14)፡፡ እንደዚሁም ሁሉ ከውኃና ከመንፈስ ያልተወለደ ማለትም ያልተጠመቀ ወደ እግዚአብሔር መንግሥት አይገባም፡፡ ጽኑ ፍዳ ወዳለበት ገሃነም ይወርዳል እንጂ፡፡ ምክንያቱም መንግሥተ ሰማይ ካልገባ ያለው ምርጫ ገሃነም መጣል ነውና (ዮሐ.3÷3-6)፡፡ ስለዚህ ግዝረት ለሕዝበ እግዚአብሔር ግዴታ እንደነበረ ሁሉ ጥምቀትም ለክርስቲያኖች ሊፈጽሙት የሚገባ ሃይማኖታዊ ግዴታ ነው፡፡ \n\n ቈላ.2÷10-12 ‹‹በክርስቶስ ገዛሪነት የኃጢአትን ሕዋስ ሰንኮፍ ቆርጦ በመጣል ሰው ሠራሽ ያይደለ ግዝረትን የተገዘራችሁበት፤ በጥምቀት ከእሱ ጋር ተቀበራችሁ፣ ከሙታን ለይቶ ባስነሣው በእግዚአብሔር ረዳትነትም በሃይማኖት ከእሱ ጋር ለመኖር በእስዋ ተነሣችሁ›› ብሏል ፡፡ \n\n\n =&gt; 2. የእሥራኤልባሕረ ኤርትራን ማቋረጥ \n\n ቅዱስ ጳውሎስ ይህንን እንዲህ ሲል ገልጦታል ‹‹ወንድሞች ሆይ ይህን ታውቁ ዘንድ እወዳለሁ፡፡ አባቶቻችን ሁሉ ከደመና በታች ነበሩ፡፡ ሁሉም በባሕር መካከል ተሻገሩ፡፡ ሁሉም ሙሴ ይተባበሩ ዘንድ በደመናና በባሕር ተጠመቁ›› (1ቆሮ.10÷1-12)፡፡ \nየሶርያ ንጉሥ ሠራዊት አለቃ ንዕማን ከለምጹ የነጻው በዮርዳኖስ ወንዝ ታጥቦ ነው፡፡ በነቢይ በታዘዘው መሠረት በዮርዳኖስ ውኃ ሰባት ጊዜ ብቅ ጥልቅ በማለት ታጥቦ ሥጋው እንደገና እንደ ትንሽ ብላቴና ሥጋ ንጹሕም ሆኖ መመለሱን በመጽሐፍ ቅዱስ ተጽፎ እናገኘዋለን (2ነገ.5÷8-14)፡፡   \nእኛም ከኃጢአት ደዌ የምንነጻውና ያረጀው ሕይወታችን ሊታደስ የሚችለው በጥምቀት ነው፡፡ ስንጠመቅ የክርስቶስ ደም ከኃጢአታችን እንዳጠበን ማረጋገጣችን ነውና፡፡ ነቢየ እግዚአብሔር ሕዝቅኤል በመንፈስ ቅዱስ ተገልጦለት እንዲህ ብሏል ‹‹በውኃም አጠብሁሽ፤ ከደምሽም አጠራሁሽ፤ በዘይትም ቀባሁሽ›› (ሕዝ 16÷9)፡፡ \n\n\n\n =&gt; ለምን በውኃ እንጠመቃለን \n\n 1.  ጌታችን ኢየሱስ ክርስቶስ የተጠመቀው በውኃ ነው እኛም እርሱን አብነት በማድረግ በውኃ ልንጠመቅ ይገባናል (ማቴ.3÷13-16)፡፡ \n\n 2.  ጌታችን ለኒቆዲሞስ ‹‹እውነት እውነት እልሃለሁ ሰው ከውኃና ከመንፈስ ካልተወለደ በቀር ወደ እግዚአብሔር መንግሥት ሊገባ አይችልም›› ስላለ እኛም የጌታን ትእዛዝ ለመፈጸም በውኃ እንጠመቃለን (ዮሐ.3÷5)፡፡ \n\n 3.  ሐዋርያት ከጌታ በተማሩት መሠረት ያጠመቁት በውኃ ነው፡፡ ጴጥሮስም መልሶ ‹‹እነዚህ እንደ እኛ ደግሞ መንፈስ ቅዱስን የተቀበሉ እንዳይጠመቁ ውኃን ይከለክላቸው ዘንድ የሚችል ማን ነው? አለ›› (የሐዋ.10÷46ና 47)፡፡ ፊልጶስና ጃንደረባው ሁለቱም ወደ ውኃ ወረዱ አጠመቃቸውም (የሐዋ.8÷28)፡፡ \n\n 4.   ውኃ የሰውነትን እድፍ እንደሚያጠራ ሁሉ እንዲሁም ጥምቀት የነፍስን እድፍ ያስወግዳል ያነጻል፡፡ \n\n 5.   ውኃ መልክን ያሳያል እኛም በውኃ በመጠመቅ የሥላሴን ምሥጢር በዓይነ ኅሊናችን እናያለን፡፡ \n\n 6.    ለንጊኖስ የተባለው ሐራዊ (ወታደር) የጌታን ቀኝ ጎን በጦር በወጋው ጊዜ ትኩስ ደምና ውኃ ባንድነት ፈሷል (ዮሐ. 19÷34)፡፡ \n\n\n\n =&gt; ተጨማሪ የመጽሐፍ ቅዱስ ማስረጃዎች\n\n ሕዝ 36:25  ጥሩ ውኃንም እረጭባችኋለሁ እናንተም ትጠራላችሁ፥ ከርኵሰታችሁም ሁሉ ከጣዖቶቻችሁም ሁሉ አጠራችኋለሁ።\n\n ማቴ 3:5  ያን ጊዜ ኢየሩሳሌም ይሁዳም ሁሉ በዮርዳኖስም ዙሪያ ያለ አገር ሁሉ ወደ እርሱ ይወጡ ነበር፤ኃጢአታቸውንም እየተናዘዙ በዮርዳኖስ ወንዝ ከእርሱ ይጠመቁ ነበር።\n\n ማቴ 28:19  እንግዲህ ሂዱና አሕዛብን ሁሉ በአብ በወልድና በመንፈስ ቅዱስ ስም እያጠመቃችኋቸው፥ ያዘዝኋችሁንም ሁሉ እንዲጠብቁ እያስተማራችኋቸው ደቀ መዛሙርት አድርጓቸው\n\n ማር 1:4  ዮሐንስ በምድረ በዳ እያጠመቀ የንስሐንም ጥምቀት ለኃጢአት ስርየት እየሰበከ መጣ።\n\n ማር 16:16  ያመነ የተጠመቀም ይድናል፥ ያላመነ ግን ይፈረድበታል።\n\n ሉቃ 3:21  ሕዝቡም ሁሉ ከተጠመቁ በኋላ ኢየሱስ ደግሞ ተጠመቀ። ሲጸልይም ሰማይ ተከፈተ፥\n\n ዮሃ 3:5  ኢየሱስም መለሰ፥ እንዲህ ሲል፦ እውነት እውነት እልሃለሁ፥ ሰው ከውኃና ከመንፈስ ካልተወለደ በቀር ወደ እግዚአብሔር መንግሥት ሊገባ አይችልም።\n\n ዮሃ 3:22  ከዚህ በኋላ ኢየሱስ ከደቀ መዛሙርቱ ጋር ወደ ይሁዳ አገር መጣ፥ በዚያም ከእነርሱ ጋር ተቀምጦ ያጠምቅ ነበር።ዮሐንስም ደግሞ በሳሌም አቅራቢያ በሄኖን በዚያ ብዙ ውኃ ነበርና ያጠምቅ ነበር፥ \n \n ሐዋ 2:38 ጴጥሮስም፦ ንስሐ ግቡ፥ ኃጢአታችሁም ይሰረይ ዘንድ እያንዳንዳችሁ በኢየሱስ ክርስቶስ ስም ተጠመቁ፤ የመንፈስ ቅዱስንም ስጦታ ትቀበላላችሁ። \n \n ሐዋ 8:38 በመንገድም ሲሄዱ ወደ ውኃ ደረሱ፤ ጃንደረባውም። እነሆ ውኃ፤ እንዳልጠመቅ የሚከለክለኝ ምንድር ነው? አለው።ፊልጶስም። በፍጹም ልብህ ብታምን፥ ተፈቅዶአል አለው። መልሶም። ኢየሱስ ክርስቶስ የእግዚአብሔር ልጅ እንደ ሆነ አምናለሁ አለ።ሰረገላውም ይቆም ዘንድ አዘዘ፥ ፊልጶስና ጃንደረባው ሁለቱም ወደ ውኃ ወረዱ፥ አጠመቀውም።\n\n ሐዋ 9:18  ወዲያውም እንደ ቅርፊት ያለ ከዓይኑ ወደቀ፥ ያን ጊዜም ደግሞ አየ፤ ተነሥቶም ተጠመቀ፥\n\n ሐዋ 10:47  በዚያን ጊዜ ጴጥሮስ መልሶ፦ እነዚህ እንደ እኛ ደግሞ መንፈስ ቅዱስን የተቀበሉ እንዳይጠመቁ ውኃን ይከለክላቸው ዘንድ የሚችል ማን ነው? አለ።በኢየሱስ ክርስቶስ ስምም ይጠመቁ ዘንድ አዘዛቸው። ከዚህ በኋላ ጥቂት ቀን እንዲቀመጥ ለመኑት። \n ሐዋ 13:24 ከመምጣቱ በፊት ዮሐንስ አስቀድሞ ለእስራኤል ሕዝብ ሁሉ የንስሐን ጥምቀት ሰብኮ ነበር። \n \n ሐዋ 18:8 የምኵራብ አለቃ ቀርስጶስም ከቤተ ሰዎቹ ሁሉ ጋር በጌታ አመነ፥ ከቆሮንቶስ ሰዎችም ብዙ በሰሙ ጊዜ አምነው ተጠመቁ። \n \n ሐዋ 19:4 ጳውሎስም፦ ዮሐንስስ ከእርሱ በኋላ በሚመጣው በኢየሱስ ክርስቶስ ያምኑ ዘንድ ለሕዝብ እየተናገረ በንስሐ ጥምቀት አጠመቀ አላቸው። \n \n 1ኛቆሮ 10:2 ሁሉም ሙሴን ይተባበሩ ዘንድ በደመናና በባሕር ተጠመቁ፤ \n \n 1ኛቆሮ 12:13 አይሁድ ብንሆን የግሪክ ሰዎችም ብንሆን ባሪያዎችም ብንሆን ጨዋዎችም ብንሆን እኛ ሁላችን በአንድ መንፈስ አንድ አካል እንድንሆን ተጠምቀናልና \n \n ገላ 3:26 በእምነት በኩል ሁላችሁ በክርስቶስ ኢየሱስ የእግዚአብሔር ልጆች ናችሁና፤ከክርስቶስ ጋር አንድ ትሆኑ ዘንድ የተጠመቃችሁ ሁሉ ክርስቶስን ለብሳችኋልና።\n\n ኤፌ 4:5  አንድ ጌታ አንድ ሃይማኖት አንዲት ጥምቀት\n\n\n ሮሜ 6:3 ከክርስቶስ ኢየሱስ ጋር አንድ እንሆን ዘንድ የተጠመቅን ሁላችን ከሞቱ ጋር አንድ እንሆን ዘንድ እንደ ተጠመቅን አታውቁምን?"
    },
    {
      "id": 4,
      "title": "ምስጢረ ቁርባን",
      "header": "ምስጢረ ቁርባን",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "=&gt; የቃሉ ትርጉም \n ምሥጢረ ቊርባን ማለት ካህኑ ኀብስቱን በጻሕል ወይኑን፣ በጽዋዕ አድርጎ በጸሎተ ቅዳሴ በባረከው ጊዜ ኀብስቱ ተለውጦ ሥጋ መለኮት፣ ወይኑ ተለውጦ ደመ መለኮት የሚሆንበትና እኛም የዘላለም ሕይወትን ለማግኘት ይህንን የክርስቶስን ሥጋና ደም የምንቀበልበት ዓቢይ ምሥጢር ነው፡፡ ጌታችንና መድኃኒታችን ኢየሱስ ክርስቶስ በመልዕልተ መስቀል ሥጋውን ቆርሶ ደሙን አፍስሶ ለእኛ ‹‹እንካችሁ›› ብሎ ከመስጠቱ ቀደም ብሎ የአማናዊው መሥዋዕት የቅዱስ ቁርባንን (ምሥጢረ ቁርባን)ን ምሳሌ በዘመነ ብሉይ እናገኘዋለን፡፡ ብሉይ ኪዳን ለሐዲስ ኪዳን አምሳል መርገፍ ነውና፡፡ \n በብሉይ ኪዳን የምሥጢረ ቊርባን ምሳሌ \n \n 1. መልከጸ ዴቅ (ዘፍ. 14:6-10፤ ዕብ.7:1-3 እና 7)\n ‹‹ክህነቱ የወልደ እግዚአብሔር ምሳሌ ሆኖ ለዝንተ ዓለም ይኖራል›› ተብሎ የተነገረለት የሰላም ንጉሥ መልከ ጸዴቅ በዘመነ ብሉይ ከቀደምት አበው ሁሉ ለየት ብሎ በቀራንዮ ኮረብታ ላይ ከእርሱ በፊትም ሆነ ከእርሱ በኋላ ያሉት አባቶች ያቀርቡት እንደነበረው የደም መሥዋዕት ሳይሆን በኀብስትና በወይን ይሠዋ ነበር፡፡ አበ ብዙኀን ተብሎ የሚጠራው አብርሃም ኮሎዶጎሞርንና ከእርሱ ጋራ የነበሩትን ነገሥታት ወግቶ ሲመለስ ይኸው የሳሌም ንጉሥ መልከ ጼዴቅ ኀብስትና ወይን ይዞ ተቀብሎታል፡፡ የመልከ ጸዴቅ ኀብስተ አኰቴት ጽዋዐ በረከት የሥጋ ወደሙ ምሳሌ ሲሆን መልከ ጸዴቅ ደግሞ የልዑለ ባሕርይ የጌታችንና የመድኃኒታችን ኢየሱስ ክርስቶስ ምሳሌ ነው ፡፡ \n \n 2. የፋሲካው በግ (ዘጸ.12÷1-25)\n እስራኤል በምድረ ግብፅ ለ43ዐ ዘመን ያህል በባርነት ሲማቅቁ ከኖሩ በኋላ በልዑል እግዚአብሔር ቸርነት በነቢዩ ሙሴ መሪነት ምድረ ግብፅን ለቀው ከመውጣታቸው በፊት ከሞተ በኵር ይድኑ ዘንድ እግዚአብሔር አምላክ እንዲህ አላቸው፡- ... ይህ ወር የወሮች መጀመሪያ ይሁንላችሁ፡፡ የዓመቱም መጀመሪያ ወር ይሁንላችሁ፡፡ በዚህ ወር በአሥረኛው ቀን ሰው ሁሉ ለአባቱ ቤት አንድ ጠቦት ይውሰድ…የእናንተ ጠቦት ነውር የሌለበት የአንድ ዓመት ተባት ይሁን…በዚህም ወር እስከ አሥራ አራተኛ ቀን ድረስ ጠብቁት፡፡ የእስራኤልም ማኀበር ጉባኤ ሁሉ ሲመሽ ይረዱት፡፡ ከደሙም ወስደው በሚበሉበት ቤት ሁለቱን መቃንና ጎበኑን ይቅቡት፡፡ በእሳት የተጠበሰውን ሥጋውንና ቂጣውን እንጀራ በዚያች ሌሊት ይብሉ፡፡ ከመራራ ቅጠል ጋር ይበሉታል፡፡ ጥሬውን በውኃም የበሰለውን አትብሉ፡፡ ነገር ግን ከራሱ፣ ከጭኑ፣ ከሆድ ዕቃው ጋር በእሳት የተጠበሰውን ብሉት፡፡ ከእርሱም እስከ ጠዋት አንዳች አታስቀሩ፡፡ እስከ ጠዋትም የቀረውን በእሳት አቃጥሉት፡፡…እርሱ የእግዚአብሔር ፋሲካ ነው ፡፡ እስራኤል ከሞተ ከኵር የዳኑበት ተባት በግ ምሳሌነቱ የጌታችንና የመድኃኒታችን የኢየሱስ ክርስቶስ መሆኑን ብርሃን ዓለም ቅዱስ ጳውሎስ ለቆሮንቶስ ምእመናን በላከው ክታቡ ላይ ሲያረጋጋጥ #ፋሲካችን ክርስቶስ ታርዷልና$ ብሏል (1ቆሮ.6÷7)፡፡ መጥምቀ መለኮት ዮሐንስም በዕለተ ዓርብ፣ ስለ ዓለሙ ድኀነት የተሠዋውን አማናዊ በግ ለደቀ መዛሙርቱ ሲያስተዋውቅ እነሆ የዓለምን ኃጢአት የማያስወግድ የእግዚአብሔር በግ$ ሲል ገልጧል (ዮሐ.1÷29)፡፡ የዚህ ምሳሌነቱ ነጥብ የምታክል ነውር የሌለበት ማለትም ምክንያተ ኃጢአት የሌለበት ንጹሐ ባሕርይ ጌታ በቅንዓተ አይሁድ ታሥሮ፣ በመስቀል ላይ ራሱን ለመሠዋቱ ምሳሌ ነው፡፡ በጉ የአንድ ዓመት ተባት ለመታረድ የደረሰ እንዲሆን እንደታዘዙ ሁሉ ጌታም ፍጹም የሠላሳ ዐመት ጐልማሳ ሳለ ለመሰቀሉ ምሳሌ ሲሆን በጉ በአሥረኛው ቀን ታሥሮ በአሥራ አራተኛው ቀን እንደ ተሠዋ ሁሉ ጌታም በአይሁዱ እጅ ተይዞ እንደ ወንጀለኛ ታሥሮ በዕለተ ዓርብ ለመሥዋዕት የመቅረቡ ምሳሌ ነው፡፡ \n \n 3. መና (ዘጸ16:33)\n ሌላው ምሳሌ ለእስራኤል በምድረ በዳ የወረደላቸው መና ነው፡፡ የእስራኤል ልጀች ወደ ተስፋይቱ ምድር ለመግባት በሚጓዙበት ጊዜ በምድረ በዳ ምም የሚላስ የሚቀመስ ስላላገኙ ረሃብ ጸናባቸው፡፡ በዚህ ጊዜ መሪያቸው ሙሴን አስጨነቁት፡፡ ሙሴም ወደ እግዚአብሔር ቢያመላክት መና ከደመና ወርዶላቸው ያንን ተመግበው ከረሃብ ድነዋል፡፡ ለእስራኤል በምድረ በዳ ከደመና የወረደላቸው መና የጌታ ሥጋና ደም ምሳሌ ሲሆን መናው የተገኘበት ደመና ደግሞ ጌታ ከሥጋዋ ሥጋ፣ ከነፍስዋ ነፍስ ነሥቶ ሰው የሆነባት የድንግል ማርያም ምሳሌ ነው፡፡ ጌታችን በመዋዕለ ትምህርቱ #የሕይወት እንጀራ እኔ ነኝ፡፡ አባቶቻችሁ በምድረ በዳ መና በሉ ሞቱም፡፡ ሰው ከእርሱ በልቶ እንዳይሞት ከሰማይ አሁን የወረደ እንጀራ ይህ ነው፡፡…እኔም ስለ ዓለም ሕይወት የምሰጠው እንጀራ ሥጋዬ ነው$ በማለት መናው የሥጋውና የደሙ ምሳሌ መሆኑን አስተምbል (ዮሐ.6÷49-51)፡፡ \n \n ምሥጢረ ቁርባን - መቼ ተጀመረ \n ማቴ.26÷26-29 መሥዋዕተ ኦሪት አልፎ መሥዋዕተ ሐዲስ በመተካት ምሥጢረ ቁርባን የተጀመረው በምሴተ ሐሙስ ነው፡፡ ሐሙስ ምሽት በአልዓዛር ቤት ሥርዓተ ቁርባንን መሠረት፡፡ ኢየሱስ እንጀራን አንሥቶ ባረከ፡፡ ቆርሶም ለደቀ መዛሙርቱ ሰጠና ‹‹እንካችሁ ብሉ ይህ ሥጋዬ ነው› አለ፡፡ ጽዋንም አንሥቶ አመስግኖም ሰጣቸው፡፡ እንዲህም አለ ‹ሁላችሁ ከእርሱ ጠጡ ስለ ብዙዎች በኃጢአት ይቅርታ የሚፈስ የአዲስ ኪዳን ደሜ ይህ ነው› አለ፡፡›› በምሴተ ሐሙስ ልዑለ ባሕርይ አምላክ ኢየሱስ ክርስቶስ ኀብስቱን፣ ወይኑን ባርኮ ቀድሶ አክብሮ ለውጦ ፍጹም ሥጋውና ደሙ አድርጐ ለደቀ መዛውርቱ #እንካችሁ ብሉ ይህ ሥጋዬ ነው አለ፡፡ ጽዋውንም ኣንሥቶ…ሁላችሁ ከእርሱ ጠጡ ስለብዙዎች ለኃጢአት ይቅርታ የሚፈስ የአዲስ ኪዳን ደሜ ይህ ነው፡፡$ በማለት በዕለተ ዓርብ በመልዕልተ መስቀል የሚፈተት ሥጋውንና የሚፈስ ደሙን ሰጥቷቸዋል (ማቴ.26÷26-29)፡፡ ይህን መሠረት በማድረግ ዛሬም ካህናት ኀብስቱንና ወይኑን በጸሎተ ቅዳሴ አመስግነው ሲባርኩት ኀብስቱ ተለውጦ ሥጋ መለኮት፣ ወይኑም ተለውጦ ደመ መለኮት ይሆናል፡፡ \n \n #ይህ ኀብስት የፈጣሪያችን የአማኑኤል ሥጋ ነው፡፡ ይህ ጽዋዕ የአማኑኤል ደም ነው ብለው ሲያቀብሉን የጌታ ሥጋና ደም ነው ማለት እንደምን ይቻላል? ሳንል በእውነት አምነን የአምላካችንን ቃል መሠረት አድርገን እንቀበላለን፡፡ ባለቤቱ ራሱ ኀብስቱን ሥጋዬ ነው፣ ወይኑንም ደሜ ነው ብሎ ለሐዋርያቱ አቀብሏልና፡፡ ጌታችን ኢየሱስ ክርስቶስ በመዋዕለ ትምህርቱ ይህን አስመልክቶ ሲያስተምር ከሰማይ የወረደ ሕያው እንጀራ እኔ ነኝ፡፡ ሰው ከዚህ እንጀራ ቢበላ ለዘላለም ይኖራል፡፡ እኔም ስለ ዓለም ሕይወት የምሰጠው እንጀራ ሥጋዬ ነው ብሏል፡፡ (ዮሐ.6÷51)፡፡ ዳሩ ግን ልባቸው በጥርጥር ማዕበል የተመታ አይሁድ ይህ የጌታ ትምህርት አልዋጥ ብሏቸው በምጸት ይህ ሰው ሥጋውን ልንበላ ይሰጠን ዘንድ እንዴት ይችላል በማለት ትምህርቱን ለማስተባበል ሞከሩ (ዮሐ.6÷52)፡፡ ዛሬም ቢሆን ተረፈ አይሁድ የጌታን ቃል ለማስተባበል የማይቆፍሩት የክህደት ጉድጓድ፣ የማይፈነቅሉት የሐሰት ድንጋይ የለም፡፡ ይህ መሆኑ ግን ሊያስደንቀን አይገባም፡፡ ሁሉን ቻይ ጌታ፣ ዘመን በማይሽረውና በማይለውጠው አማናዊ ቃሉ አስቀድሞ በአጽንዖት እንዲህ ብሎ አስገንዝቦናል፡- እውነት እውነት እላችኋለሁ የሰውን ልጅ ሥጋ ካልበላችሁ ሕይወት የላችሁም (ዮሐ. 6÷53)፡፡ ለዚህ ቅዱስ ቃል ተጻራሪ ሆኖ ሥጋ ወደሙ መታሰቢያ እንጂ አማናዊ (እውነተኛ የክርስቶስ ሥጋና ደም) አይደለም ብሎ የሚያስተምር የክርስቶስ ጠላት ነው፡፡ ዘላለማዊ ሕይወትን ለማግኘትና የክርስቶስን መንግሥት ለመውረስ የጌታን ሥና ደም መቀበል ግዴታ መሆኑን ጌታችን እንዲህ ሲል አረጋግጦልናል፡- ሥጋዬን የሚበላ ደሜንም የሚጠጣ የዘላለም ሕይወት አለው፡፡ እኔም በመጨረሻው ቀን አስነሣዋለሁ፡፡ ሥጋዬ እውነተኛ መብል ደሜም እውነተኛ መጠጥ ነውና$ (ዮሐ.6÷54ና 55)፡፡ ጌታችን ራሱ በቃሉ ላስተማረውና ላረጋገጠው ዐቢይ ትምህርት ጀርባውን ሰጥቶ የጌታችንን ትዕዛዝ ጥሎ ሥጋውና ደሙን መታሰቢያ ወይም ምሳሌ ነው፤ ለድኀነት አስፈላጊ አይደለም የሚል ሁሉ ከጌታችንና ከመድኃኒታችን ከኢየሱስ ክርስቶስ ትምህርት የወጣ ነው፡፡ ቁጥሩም የጌታን ትምህርት ይቃወሙ ከነበሩት ከአይሁድ እንጂ ከክርስቶሳውያን አይደለም፡፡ \n \n #ለእናንተ ደግሞ አሳልፌ የሰጠሁትን እኔ ከጌታ ተቀብያለሁና ጌታ ኢየሱስ አልፎ በተሰጠባት በዚያች ሌሊት እንጀራን አንሥቶ አመሰገነ ቆርሶም…\n ‹እንካችሁ ብሎ ይህ ስለ እናንተ የሚሆን ሥጋዬ ነው ይህን ለመታሰቢያዬ አድርጉት› አለ፡፡ እንደዚሁም ከራት በኋላ ጽዋውን ደግሞ አንሥቶ ‹ይህ ጽዋ በደሜ የሚሆን አዲስ ኪዳን ነው፡፡ በጠጣችሁ ጊዜ ሁሉ ይህን ለመታሰቢያዬ አድርጉት፡፡ ይህን እንጀራ በበላችሁ ጊዜ ሁሉ ይህንም ጽዋ በጠጣችሁ ጊዜ ሁሉ ጌታ እስኪመጣ ድረስ ሞቱን ትናገራላችሁና›$ ብሏል (1ቆሮ.11÷23-26)፡፡ ቅዱስ ቁርባን መታሰቢያ ወይም ምሳሌ እንጂ እውነተኛ የጌታ ሥጋና ደም አይደለም ብለው የሚክዱ ክፍሎች ለክህደታቸው አስረጅ አድርገው ለማቅረብ ከሚጠቃቅሷቸው አንዱ ይህን ለመታሰቢያዬ አድርጉት$ የሚለው ቃል ነው፡፡ ዳሩ ግን ቃሉን በአንክሮ ለሚያጤነው ሰው ሁሉ የእነርሱን ስሕተታዊ ትምህርት የሚደግፍ ወይም የሚያንጸባርቅ አለመሆኑን ይገነዘባል፡፡ ይኸውም ስናስተውለው ሥጋውና ደሙን ስንቀበል መድኃኒታችን ለእኛ ድኀነት ሲል ከቤተልሔም ዋሻ እስከ ቀራንዮ ኮረብታ የደረሰበትን ጸዋትወ መከራ፣ ሕማሙን፣ ሞቱን፣ ትንሣኤውን፣ ዕርገቱንና ዳግም ምጽአቱን እንድናስብና እንድናስተውል ለማስረዳት ነው፡፡ ትክክለኛ የቃሉ ትርጉም ከላይ የተገለጸው ለመሆኑ የሐዋርያውን ትምህርት በድጋሚ ብንመለከት …በጠጣችሁ ጊዜ ሁሉ ይህን ለመታሰቢያዬ አድርጉት፡፡ ይህን እንጀራ በበላችሁ ጊዜ ሁሉ ይህንም ጽዋ በጠጣችሁ ጊዜ ሁሉ ጌታ እስኪመጣ ድረስ ሞቱን ትናገራላችሁ$ በማለት ያረጋግጥልናል፡፡ ሥጋውን ደሙን በምንቀበልበት ጊዜ ሁሉ የጌታችንን መከራውን ሕማሙንና ሞቱን እናዘክራለን፡፡ ሥጋውን ቆርሶ ደሙን አፍስሶ የሰጠንን የአምላካችን ፍቅር በኀሊናችን ሰሌዳ ተሥሎ እስከ ዕለተ ሞታችን እንዲኖር ቅዱስ ቁርባን ታላቅ ማኀተም መሆኑን ማስገንዘቡ ነው፡፡ በቅዳሴአችንም ንዜኑ ሞተከ እግዚኦ ወትንሣኤከ ቅድስተ፣ አቤቱ ሞትህንና ቅድስት ትንሣኤህን እናገራለን$ የምንለውም ይኸንኑ ቃል መሠረት አድርገን ነው፡፡ በአጭር ቃል ይህን ለመታሰቢያዬ አድርጉት የሚለው መከራዬን ሕማሜን ቤዛነቴን እያሰባችሁ፣ አምናችሁ ሥጋዬንና ደሜን ተቀበሉ ማለቱ ነው፡፡"
    },
    {
      "id": 5,
      "title": "ምስጢረ ትንሣኤ ሙታን",
      "header": "ምስጢረ ትንሣኤ ሙታን",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "ምሥጢረ ትንሣኤ ሙታን የሚያተኩረው የሰው ዘር ሁሉ ከመቃብር የሚወጣበት ጻድቃን ለዘላለም ሕይወት ኅጥአን ግን ለዘላለም ሞት ከመቃብር ሥጋቸው የሚነሳበት ማለት ነው። አንድ ሰው ሞተ ስንል ነፍስና ሥጋ ሲለያዩ ነው። ሥጋ ወደ መቃብር ይወርዳል ነፍስ ደግሞ እንደየሰውየው ሃይማኖትና ምግባር ወደገነት ወይም ወደ ሲኦል ይገባል። በትንሳኤ ጊዜ ግን ወደ መንግሥተ ሰማያት አልያም ወደ ገሃነመ እሳት ይገባል። \n \n ገነት:- እስከ ትንሣኤ የጻድቃን ነፍስ የሚቆይባት ሥፍራ ናት። \n ሲኦል:- እስከ ትንሳኤ የኃጥአን ነፍስ የሚቃጣበት ሥፍር። \n መንግሥተ ሰማያት:-በትንሣኤ ጊዜ ለቅዱሳን የምትስጥ የዘላለም ቤት። \n ገሃነም እሳት:-በትንሣኤ ጊዜ የኅጥአን የመጨረሻ ፍርድና የሞተ ቦታ ነች። \n \n ጌታችን መድኃኒታችን ኢየሱስ ክርስቶስ ወደዚህ አለም መጥቶ ከእመቤታችን ከቅድስት ድንግል ማርያም መወለዱ በ30 ዘመኑ ተጠምቆ በመስቀል ተሰቅሎ ደሙን ያፈሰስው እኛ የዘላለምን ሕይወት እንድንወርስ ነው። ያ ደግሞ የሚሆነው በትንሣኤ ሙታን ጊዜ ነው። በ እርሱ የሚያምን ሁሉ አያፍርም። \n \n ዮሐ 11:25  ኢየሱስም፦ ትንሣኤና ሕይወት እኔ ነኝ፤ የሚያምንብኝ ቢሞት እንኳ ሕያው ይሆናል፤ሕያው የሆነም የሚያምንብኝም ሁሉ ለዘላለም አይሞትም \n \n ጌታችን ይህንን አናምን ዘንድ በትምሕርቱ ብቻ ሳይሆን በተአምራት አሳይቶናል። \n ዮሐ 11:43 አልዓዛር ሆይ፥ ወደ ውጭ ና ብሎ ጮኸ። የሞተውም እጆቹና እግሮቹ በመግነዝ እንደ ተገነዙ ወጣ፤ ፈቱም በጨርቅ እንደ ተጠመጠመ ነበር። ኢየሱስም፦ ፍቱትና ይሂድ ተዉት አላቸው። \n \n ማቴ 9:25 ኢየሱስም ወደ መኰንኑ ቤት በደረሰ ጊዜ፥ እምቢልተኞችንና የሚንጫጫውን ሕዝብ አይቶ።ብላቴናይቱ ተኝታለች እንጂ አልሞተችምና ፈቀቅ በሉ አላቸው። በጣምም ሳቁበት።ሕዝቡን ግን ከአስወጡ በኋላ ገብቶ እጅዋን ያዛት፥ ብላቴናይቱም ተነሣች። \n \n ሉቃ 7:13 ጌታም ባያት ጊዜ አዘነላትና። አታልቅሽ አላት።ቀርቦም ቃሬዛውን ነካ፥ የተሸከሙትም ቆሙ፤ አለውም። አንተ ጐበዝ፥ እልሃለሁ፥ ተነሣ።የሞተውም ቀና ብሎ ተቀመጠ ሊናገርም ጀመረ፥ ለእናቱም ሰጣት። \n \n መጽሐፍ ቅዱስ በተለያየ ቦታ ስለ ትንሣኤ ሙታን ያስተምረናል:- \n ኢሳ 26:19 ሙታንህ ሕያዋን ይሆናሉ፥ ሬሳዎችም ይነሣሉ። በምድር የምትኖሩ ሆይ፥ ጠልህ የብርሃን ጠል ነውና፥ ምድርም ሙታንን ታወጣለችና ንቁ ዘምሩም። \n \n ኢዮ 19:25 እኔን ግን የሚቤዠኝ ሕያው እንደ ሆነ፥ በመጨረሻም ዘመን በምድር ላይ እንዲቆም፥ \n \n ዳን 12:1 በዚያም ዘመን ስለ ሕዝብህ ልጆች የሚቆመው ታላቁ አለቃ ሚካኤል ይነሣል ሕዝብም ከሆነ ጀምሮ እስከዚያ ዘመን ድረስ እንደ እርሱ ያለ ያልሆነ የመከራ ዘመን ይሆናል በዚያም ዘመን በመጽሐፉ ተጽፎ የተገኘው ሕዝብህ ሁሉ እያንዳንዱ ይድናል። በምድርም ትቢያ ውስጥ ካንቀላፉቱ ብዙዎች ይነቃሉ እኵሌቶቹ ወደ ዘላለም ሕይወት፥ እኵሌቶቹም ወደ እፍረትና ወደ ዘላለም ጕስቍልና። \n \n ማቴ 22:23 በዚያን ቀን። ትንሣኤ ሙታን የለም የሚሉ ሰዱቃውያን ወደ እርሱ ቀረቡ፥....በትንሣኤስ እንደ እግዚአብሔር መላእክት በሰማይ ይሆናሉ እንጂ አያገቡም አይጋቡምም። ስለ ትንሣኤ ሙታን ግን። እኔ የአብርሃም አምላክ፥ የይስሐቅም አምላክ የያዕቆብም አምላክ ነኝ የሚል ከእግዚአብሔር ዘንድ ወደ እናንተ የተባለውን አላነበባችሁምን? የሕያዋን አምላክ ነው እንጂ የሙታን አይደለም። \n \n ማቴ 25:31 የሰው ልጅ በክብሩ በሚመጣበት ጊዜ ከእርሱም ጋር ቅዱሳን መላእክቱ ሁሉ፥ በዚያን ጊዜ በክብሩ ዙፋን ይቀመጣል፤ አሕዛብም ሁሉ በፊቱ ይሰበሰባሉ፤ እረኛም በጎቹን ከፍየሎች እንደሚለይ እርስ በርሳቸው ይለያቸዋል፥...ጉሡም በቀኙ ያሉትን እንዲህ ይላቸዋል። እናንተ የአባቴ ቡሩካን፥ ኑ፤ ዓለም ከተፈጠረበት ጊዜ ጀምሮ የተዘጋጀላችሁን መንግሥት ውረሱ። \n \n 1ኛቆሮ 15:16 ክርስቶስ ከሙታን እንደ ተነሣ የሚሰበክ ከሆነ ግን ከእናንተ አንዳንዶቹ። ትንሣኤ ሙታን የለም እንዴት ይላሉ? ትንሣኤ ሙታንስ ከሌለ ክርስቶስ አልተነሣማ፤ ክርስቶስም ካልተነሣ እንግዲያስ ስብከታችን ከንቱ ነው እምነታችሁም ደግሞ ከንቱ ናት፤ ደግሞም፦ ክርስቶስን አስነሥቶታል ብለን በእግዚአብሔር ላይ ስለ መሰከርን ሐሰተኞች የእግዚአብሔር ምስክሮች ሆነን ተገኝተናል፤ ሙታን ግን የማይነሡ ከሆነ እርሱን አላስነሣውም። ሙታን የማይነሡ ከሆነ ክርስቶስ አልተነሣማ፤"
    }
  ]
}