{
  "book_name": "ዉዳሴ አምላክ",
  "version": "1.0",
  "contents": [
    {
      "id": 1,
      "title": "አንቀጸ ብርሃን",
      "header": "አንቀጸ ብርሃን",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "ዉዳሴ ወግናይ ለእመ አዶናይ፡ ቅድስት ወብፅዕት፡ ስብሕት ወቡርክት፡ ክብርት ወልዕልት ዐንቀጸ ብርሃን፡ መዓርገ ሕይወት ወማኅደረ መለኮት ቅድስተ ቅዱሳን፡ አንቲ ዉእቱ ኦ እግዚትነ ወላዲተ አማላክ ማርያም ድንግል፡ ተደመይኪ ሥምረተ አብ ወማኅደረ ወልድ፡ ወምጽላለ ዘቅዱስ መንፈስ፡ ኦ ብርክት እምክሉ ፍጥረት፡ አንቲ ዉእቱ ህየንተ አርያም ዘበሰማያት ዘኮንኪ አርያመ በዲበ ምድር፡ ብኪ አስተማሰሉ ቅዱሳን ነቢያት፡ ካህናት ወነገሥት፡ ገብሩ ሎሙ ቅድስተ ቅዱሳን፡ ወዉስቴታ ጽላተ ኪዳን፡ ወልድኪ ሣህሎ ይክፈለነ፡ ሰአሊ ለነ ቅድስት።\n\nበእንተ ተሠግዋቱ ለወልደ አምላክ እምኔኪ፡ ወብኪ ቅሩባነ ኮነ። ዐሠርቱ ቃላት እለ ተጽሕፋ በአፃብዒሁ ለእግዚአ ኩሉ ፍጥረት፡ ኀደረ ወልደ አምላክ ላዕሌኪ አብ በየማኑ ከደነኪ ወቅዱስ መንፈስ ጸለለኪ ወኃይለ ልዕል አጽንዐኪ፡ ወኢየሱስ ለብሰ ሥጋ ዚአኪ ከልሐ ወይቤ፡ ዘጸምአ ይምጻእ ኀቤየ ወይሰተይ፡ በከመ ይቤ መጽሓፍ አፍላገ ማየ ሕይወት ዘይዉኅዝ እምከርሡ፡ ወልድኪ ሣህሎ ይክፈለነ ሰአሊ ለነ ቅድስት።\n\nቀዳሙ ዜነወነ አብ በየውጣ እንተ ይእቲ ዐሠርቱ ቃላት እለ ጽሑፋ በአፃብዒሁ ለእግዚአብሔር፡ ወመሀረነ ወልድከ እግዚእነ ወመድኃኒነ እየሱሱ ክርስቶስ፡ ከመ አንተ ባሕቲትከ ወውእቱ ባሕቲቱ ወልድ ለከ፡ ከመዝ ነአምን ዘአልቦቱ እም በሰማያት፡ ወአብ በዲበ ምድር፡ ዘወረደ እምሰማያት እንዘ አልቦ ዘየአምር ምጽአቶ ዘእንበለ አቡሁ ባሕቲቱ ወጳራቅሊጦስ መንፈስ ጽድቅ፡ ኀደረ ዉስተ ከርሥኪ ወፆርኪዮ ተስዐተ አውራኅ፡ ተፈሥሑ ሰማያት ወተኃሥየት ምድር በልደቱ ለወልድኪ፤ መልአክ ዜነወ ፍሥሓ ወሓራ ሰማይ ሰብሑ እንዘ ይብሉ ''ስብሓት ለእግዚአብሔር በሰማያት፡ ወሰላም በምድር ለዕጓለ እመሕያዉ ሥምረቱ'' ወኖሎት በቤተ ልሔም አንከሩ እምዘርእዩ ወሰምዑ፡ ሰብአ ሰገል ርእዮሙ ኮከበ መጽኡ እምርኁቅ ብሔር ከመ ይስግዱ ለወልድኪ ወይግነዩ ለኪ፡ ውእቱ ኮከብ ዘመርሖሙ እምሥራቅ ወአብጽሖሙ እስከ ቤተ ልሔም ወቆመ መልዕልቴኪ ኀበ ሀሎኪ አንቲ ምስለ ሕፃንኪ፡ ወርእዮሙ እሙንቱ መሰግላን ተፈሥሑ ዐብየ ፍሥሓ፡ ቦኡ ኀቤሁ ወቆሙ ቅድሜሁ ወወድቁ ዲበ ምድር ወሰገዱ ሎቱ፡ ወአርኅዉ መዛግብሆሙ። ወአብኡ ሎቱ አምኃ ወርቀ፡ ከርቤ፡ ወስኂነ፡ ወይቤሉ አምኃ አባእነ ለከ፡ ዕጣነ አቅረብነ ለከ፡ እምዚአከ ለክቡር ስምከ፡ ኦ አምላክነ በእንተ ኃጢአተ ሕዝብከ ከመ ትትወከፍ ስእለቶም ወመሥዋዕቶም ዘመጻእከ ከመ ትሥረይሎሙ ኃጢአቶሙ፡ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nአንቲ ዉእቱ ንጽሕት እምንጹሓን፡ድንግል ሕሩይ ዘነበርኪ ውስተ ቤተ መቅደስ ከመ ታቦት ዘግቡር እምዕፅ ዘኢይነቅዝ፡ ሥርግዉ በወርቅ ንጡፍ ወልቡጥ በዕንቊ ባሕርይ ዘየኃቱ ዘብዙኅ ሤጡ፡ከመዝ ነበርኪ ዉስተ ቤተ መቅደስ፡ ወመላእክት ያመጽኡ ወትረ ሲሳየኪ፡ ከመዝ ነበርኪ ዐሠርተ ወክልኤተ ዓመተ እንዘ ትትናዘዚ እምኀበ መላእክት ስቴኪኒ ስቴ ሕይወት ዉእቱ። መብልዕኪኒ ኅብስት ሰማያዊ፡ ዳዊት አቡኪ ዘመረ በመሰንቆ ወኀለየ በመዝሙር እንዘ ይብል በመንፈስ ትንቢት፡ ስምዒ ወለትየ ወርእዩ ወአፅምዒ እዝነኪ፤ ርስዒ ሕዝበኪ ወቤተ አቡኪ እስመ ፈተወ ንጉሥ ሥነኪ፡ እስመ ዉእቱ እግዚእኪ ወሎቱ ትሰግዲ፡ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nገብርኤል መልአክ እመላእክት ንጹሓን ዘአልቦ ሙስና፡ እመላእክት ቀደምት ዘይቀዉም ቅድመ እግዚአ ኩሉ አብሠረኪ ወይቤለኪ ተፈሥሒ ፍሥሕት ኦ ምልእተ ጸጋ እግዚአብሔር ምስሌኪ ቡርክት አንቲ እምአንስት ረከብኪ ሞገሰ በኀበ እግዚአ ኩሉ ወናሁ ትፀንኪ ወትወልዲ ወልደ፡ ወትሰምዪዮ ስሞ ኢየሱስ፡ ዉእቱ ዓቢይ ወይሰመይ ወልደ እግዚአብሔር ልዑል ውይሁቦ እግዚአብሔር አምላክ መንበረ ዳዊት አቡሁ፡ ወይነግሥ ለቤተ ያዕቂብ ለዓለም፡ ወአልቦ ማኅለቅት ለመንግሥቱ፡ መንፈስ ቅዱስ ይመጽእ ላዕሌኪ፡ ወኃይለ ልዕል ይጸልለኪ፡ ዘኒ ይትወለድ እምኔኪ፡ ቅዱስ ዉእቱ ወይሰመይ ወልደ እግዚአ ኩሉ ዘተወልደ እምኔኪ፤ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nእንቲ ዉእቱ ዘኮንኪ ጽርሐ ቅድሳት ወመቅደሰ ቅድስተ ቅዱሳን ወመንጦላዕተ ብርሃን፡ ወመንበረ ስብሐት ዘኢይተረጎም፡ አስተማሰልናኪ ኦ ቅድስት ማርያም በመቅደሰ ቅድስተ ቅዱሳን፡ በእንተ ቅዱስ መንፈስ ዘመጽአ ላዕሌኪ፡ ወኃይለ ልዑል ጸለለኪ፡ ወመንጦላዕተ ብርሃንሰ በእንተ ዘተሠወረ ቃለ አብ ኢየሱስ ክርስቶስ መድኃኒነ ዉስተ ከርሥኪ፡ እግዚአ ኩሉ ዘመልዕልት፡ ዘይሴብሕዎ መላእክት ወሊቃነ መላእክት አጋእዝት ወሥልጣናት ኃይላት ወመናብርት ወመኳንንት። ወሶበ ወለድኪ ወልደኪ በዲበ ምድር በውስተ ጎል ከለሉኪ ኪሩቤል እለ ብዙኃት አዕንቲሆሙ፡ ወሱራፌል እለ ስድስቱ ክነፈሆሙ፡ ወደመናተ ብርሃን ዖዱኪ፡ሊቃነ መላእክት ወሠራዊተ መላእክት ወሐራ ሰማይ ቆሙ ቅድሜኪ በፍርሃት ወበረዓድ፡ ወበህየ በካልእ ስብሐት ወደሱኪ ኪሩቤል ወሱራፌል ዘኢኮነ እምስብቲሆሙ ዘዉስተ ሰማያት ወኢ እምስብሐቲሆሙ ዘትካት፣ ወሶበ ርእዩ እግዚኦሙ ዘአስተጋብአ ኩሎ ፍጥረታት እንዘ ይነብር ዉስተ ኅፅንኪ፡ ወዘይሴሲ ለኩሉ ፍጥረት ይጠቡ ሐሊበኪ ከመሕፃን፡ ኅሠሥዎ ውስተ አርያም ወበህየ ረከብዎ ምስለ አቡሁ ወመንፈስ ቅዱስ ከመ ትካት፡ ወሶበ ርእዩ ትሕትናሁ ለእግዚኦሙ አልዐሉ አዕይንቲሆሙ ላዕለ ውስተ አርያም፡ ሰፍሑ ክነፈሆሙ ወሰብሑ ለእግዚኦም እንዘ ይብሉ ስብሐት ለከ እግዚአ ኩሉ በሰማያት፡ ወዓዲ ርአዩኪ በውስተ በዓት ለኪ ለባሕቲትኪ ምስለ ሕፃንኪ ወይቤሉ ሰላም በዲበ ምድር፡ ወሶበ ርእዩ እንዘ ይለብስ ሥጋ ዚአነ ዘነሥአ እምኔኪ ሰገዱ እንዘ ይብሉ ለዕጓለ እመሕያዉ ሠምሮ። ዳዊት ነቢይ ተነበየ በመዝሙር እንዘ ይብል፡ እምሰማይ ሐወፀ እግዚአ ኩሉ ወእምድልዉ ጽርሐ መቅደሱ፡ ወርእየ ኩሎ ደቂቀ ዕጓለ እመሕያዉ፡ ፈተወ ንጉሥ ሥነኪ ወይቤ ዛቲ ይእቲ ምዕራፍየ ለዓለም፡ ዝየ አኃድር እስመ ኀረይክዋ፡ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nአስተማሰልናኪ ቅድስት ወብፅዕት፤ ስብሕት ወቡርክት፡ ክብርት ወልዕልት በመሶበ ዘወርቅ፡ ዘውስቴታ ኅብስተ ሕይወት ዘወረደ እምሰማያት፡ ወሀቤ ሕይወት ለኩሉ፡ ዘየአምን ኪያሁ ወይበልዕ እምኔሁ በአሚን ወበልብ ሥሙር ምስለ እለ በየማኑ። ውልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nአንቲ ዉእቱ ተቅዋም ዘወርቅ ዘኢገብራ እደ ኬንያ ዘሰብእ፡ ወኢያኃትዉ ዉስቴታ ማኅቶተ፡ አላ ለሊሁ ብርሃን አብ፡ ብርሃን ዘእምብርሃን፡ መጽአ ኀቤኪ ወነበረ መልዕልቴኪ፡ ወአብርሀ መለኮቱ ወስተ ኩሉ አጽናፈ ዓለም፡ ሰደደ ጽልመተ እምላዕለ ሰብእ፡ ወአድኃነነ ብቃሉ ማሕያዊ እንዘ ይብል፡ አነ ዉእቱ ብርሃኑ ለዓለም፡ እመኑ በብርሃኑ ወአንሶስዉ እንዘ ብክሙ ብርሃን፡ ወልድኪ ሣህሎ ይክፍለነ፡ ሰአሊ ለነ ቅድስት።\n\nእግዚአ ኩሉ ዘእምእግዚአ ኩሉ፡ ብርሃን ዘእምብርሃን፡ እግዚእ ዘበአማን፡ ዘእምእግዚአ ኩሉ ዘበአማን፡ ዘተወልደ ወአኮ ዘተገብረ፡ ኅቡር ህላዌሁ ምስለ አቡሁ ዘቦቱ ኩሉ ኮነ፡ ዘበሰማይኒ ወበዘምድርኒ። ዘበእንቲአነ ለሰብእ ወበእንተ መድኃኒትነ ወረደ ወተሠገወ ወተሰብአ እማርያም እምቅድስት ድንግል፡ ወበምጽአቱ አብርሀ ላዕሌነ ወዜነወነ ትፍሥሕተ ወኃሤተ ወአቅወኃሤተ ኀበ አቡሁ ወመርሐነ ፍኖተ ሕይወት ወወሀበነ ሕይወት ዘለዓለም በአሚነ ዙአሁ። ኢሳይያስ ነቢይ እምትእዛዙ ለኢየሱስ አንከረ በትንቢት ወይቤ፡ ብርሃን ትእዛዝከ በዲበ ምድር። ዘካርያስ ካህን አረጋዊ ጻድቅ ወንጹሕ ዘይገብር ትእዛዙ ለእግዚአ ኩሉ፡ አንከረ ወተደመ፡ ከሠተ አፍሁ ወይቤ፡ በሣህሉ ወበምሕረቱ ለአምላክነ ለዘሐወፀነ እምአርያም፡ ወሠረቀ ከመ ያርእዮሙ ብርሃኖ ለእለ ይነብሩ ዉስተ ጽልመት ወጽላሎተ ሞት፡ ወአርትዐ እገሪነ ዉስተ ፍኖተ ሰላም ከመ ይምሓረነ፡ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nናስተማስለኪ ኦ እግእትነ በማዕጠንት ዘወርቅ ዘዉሰተ እዲዊሆሙ ለሊቃነ ካህናት ሰማያዉያን እለ ይከውኑ ጸሎተ ኩሎሙ ቅዱሳን መሃይማናን እምዲበ ምድር በዉስተ ማዕጠንቶሙ ከማሁ በሲለተ ስምኪ ያዐርጉ ስእለቶሙ ለዕጓለ ዕመሕያዉ ዉስተ ማኅደረ ሥሉስ ቅዱስ አብ ወወልድ ወመንፈስ ቅዱስ፡ ወታስተሥርዩ ኃጢአተ ሕዝብኪ ተበውሐ ለኪ ኢምአብ ወወልድ ወመንፈስ ቅዱስ፡ ከመ ትኩኒ ተንከተመ ለዉሉደ ሰብእ ለሕይወት ዘለዓለም፡ ለኪ ይደሉ ከመ ትኩኒ መድኃኒቶሙ ለማሃይምናን ሕዝብኪ ኦ መድኃኒተ ኩሉ ዓለም፡ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት። አንቲ ዉእቱ ዕፅ ብሩክ፡ ዕፀ ሕይወት ወዕፀ መድኃኒት ህየንተ ዕፀ ሕይወት ዘውስተ ገነት፡ ዘኮንኪ ዕፀ ሕይወት በዲበ ምድር። ፍሬኪኒ ፍሬ ሕይወት ዉእቱ፡ ወዘበልዐ እምኔሁ ሕይወተ ዘለዓለም የሓዩ። ጽጌ አስተርአየ እምኔኪ፡ ዘሠናየ መዓዛ ይምዕዝ በኀበ እለ የአምርዎ ዉስተ ኩሉ አጽናፈ ዓለም፡ ዘበእንቲአሁ ተነበየ ዳዊት በመዝሙር እንዘ ይብል፡ ከርቤ ወሚዓ ወሰሊክ እምነ አልባስኪ፡ ሰሎሞን አብኪ ተነበየ ወይቤ፡ ፄና አንፍኪ ከመ ፄና ስኂን፡ ገነት ዕፁት እኅትየ መርዓት፡ ገነት ዕፁት ዐዘቅት ኅትምት ፍናወ ዚአኪ፡ ገነት ምስለ ፍሬ አቅማሕ፡ ቆዕ ምስለ ናርዶስ፡ ናርዶስ ዘምስለ መጽርይ ቀጺሞታት ወቀናንሞስ ምስለ ኩሉ ዕፀወ ሊባኖስ፡ ከርቤ ወዓልዉ ምስለ ኩሉ መቅድመ ዕፍረታት፡ ነቅዐ ገነት ዐዘቅተ ማየ ሕይወት ዘይዉኅዝ እምሊባኖስ፡ ወልድኪ ሣህሎ ይክፍለነ ሰአሊ ለነ ቅድስት።\n\nበትረ አሮን እንተ ሠረፀት ዘእንበለ ተክል ወኢሠቀይዋ ማየ በቤተ መቅደስ፡ ወረሰያ ድሉተ ለካህናት፡ ከማሃ አንቲኒ ነበርኪ ዉስተ ቤተ መቅደስ በቅድስና ወበንጽሕ ወወፃእኪ እምቤተ መቅደስ በክብር ወበዓቢይ ፍሥሓ፡ ወሠረፀ እምኔኪ ፍሬ ሕይወት ዘበአማን እግዚእነ ወመድኃኒንነ እየሱስ ክርስቶስ፤ ኦ ቅድስት ዘእንበለ ሩካቤ ረከብኪ ወልደ በከመ ተጠየቂዮ ለመልአክ ወይቤሌኪ፡ መንፈስ ቅዱስ ይመጽእ ላዕለኪ ወኃይለ ልዑል ይጼልለኪ፡ ወልድኪ ሣህሎ ይክፈለነ ሰአሊ ለነ ቅድስት።\n\nለኪ ይደሉ ለአግብርትኪ ወለአእማትኪ ትስአሊ ለነ ኀበ ወልድኪ፡ ለእለ አመነ በስመ ወልድኪ፡ ኦ ምልእተ ጸጋ፡ ኦ ሙኃዘ ፍሥ ሓ፡ ፈድፋደ ብኪ ግርማ ራእይ ዘየዐቢ እምኪሩቤል እለ ብዙኃት አዕንቲሆም ወሱራፌል እለ ስድስቱ ክነፈሆም፡ እልክቱ ይከድኑ ገጾሙ ወእገረሆሙ በአርአያ ትእምርተ መስቀል፡ ከመ ይድኃኑ እምእሳት ዘይወፅእ እመለኮተ ወልድኪ፡ አንቲሰ ኮንኪ ማኅፈደ ለመለኮት፡ ወኢያዉዐየኪ እሳተ መለኮት ፆርኪ ነበልባለ እሳት፡ ወኢያዉዐየኪ ነበልባለ መለኮት፡ ተመሰልኪ ዕፀ ጳጦስ ዘረእየ ሙሴ በነደ እሳት ወዕፀታ ኢዉዕየ፡ ከማሁ ኢያዉዐየኪ እግዚአ ኃይላት ዘኩለንታሁ እሳት ፍጹም፡ አንቲ በአማን ዘኮንኪ ምክሐ ለዘመደ ክርስቲያን። ወብኪ ቅሩባነ ኮነ እምድር ለማኅደር ዉስተ አርያም፡ በእንተ ተሠግዎቱ ለወልደ አምላክ እምኔኪ ሰአሊት ለነፍሳቲነ ሕይወተ ኦ ጸጋዊተ ምሕረት ለእለ የአምኑ በጸሎታ፡ ሰአሊ ለነ ኀበ እግዚእነ ወመድኃኔነ ኢየሱስ ክርስቶስ ያጽንዐነ በርትዕት ሃይማኖት ዉስተ አሚነ ዚአሁ ወዘአቡሁ ወዘቅዱስ መንፈሱ፡ ይጸግወነ ሣህሎ ወምሕረቶ ይሥረይ ኃጢአተነ በብዝኀ ምሕረቱ፡ ስብሐት ለኪ ኦ ወላዲተ እግዚአ ኪሉ አኮቴት ወክብር ለአብ ወወልድ ወመንፈስ ቅዱስ፡ ይእዜኒ ወዘልፈኒ ወለዓለም ዓለም አሜን ወልድኪ ሣህሎ ይክፍለነ፡ሰአሊ ለነ ቅድስት።\n\nበእንተ ተሠግዎቱ ለወልደ አምላክ እምኔኪ፡ ወብኪ ቅሩባነ ኮነ እምድር ለማኅደር ዉስተ አርያም፡ብኪ ወበስመ ወልድኪ ቅሩባነ ኮነ።\n\nተፈጸመ ውዳሴ ማርያም ምስለ አንቀጸ ብርሃን በስብሐተ እግዚአብሔር አሜን!"
    }
  ]
}