{
  "book_name": "መልክአ ተክለ ሃይማኖት",
  "version": "1.0",
  "contents": [
    {
      "id": 1,
      "title": "መልክአ ተክለ ሃይማኖት",
      "header": "መልክአ ተክለ ሃይማኖት",
      "audioURL": "123.mp3",
      "videoURL": "123.mp4",
      "body": "መልክአ ተክለ ሃይማኖት፡፡  ፩፤ ለፅንሰትከ፡፡  ተክለ ሃይማኖት ሆይ፤ አስቀድሞ በማኀፀን ለተፀንስከው ፅንሰትህና በታኃሣሥ ሃያ ዐራት ቀን ለተወለድከው መወለድም ሰላም እላለሁ፡፡  ቅዱሱ  አባት ሆይ፤ ሁሉ በሁሉ የተመሰገንህ ነህና እኔም በስመ አብ ወወልድ ወመንፈስ ቅዱስ ብዬ እነሆ አዲሱን ምስጋናህን እጀምራለሁ፡፡  ፪፤ ለዝክረ ስምከ፡፡  ተክለ ሃይማኖት ሆይ፤ የስምህ የመነሻ ፊደሉ ትእምርተ መስቀል ለሆነው ስም አጠራርህ ሰላም እላለሁ፡፡ እሱም ገናና ና የከበረ ስም ነው፡፡  ቅዱሱ አባት ሆይ፤ የወንጌል ተቀዳሚ ስም ማቴዎስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፤ ስለዚህም በችሎታዬ መጠን እንዳመሰግንህ አንደበቴን ትፈታልኝ ዘንድ ድንግል ማርያምን እማልዳለሁ፡፡  ፫፤ ለስእርተ ርእስከ፡፡  ተክለ ሃይማኖት ሆይ፤ በአምላክ ኅሊና ለሚቆጠሩና ለሚታሰቡ የራስ ፀጉሮችህ ሰላም እላለሁ፡፡ እሊኸውም የክብር መጐናጸፊያ ያላቸው እንደ ሦስቱ የይሁዳ ልጆች ናቸው፡፡  ቅዱሱ አባት ሆይ፤  የቅዱስ ወንጌል ጸሐፊዋና ሰባኪዋ ማርቆስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፤ ስለዚህም ስለ ንጹህ ወርቅና ብርም ፈንታ አባት ሆይ፤ የምስጋና እጅ መንሻ አቀርብልሃለሁ፡፡  ፬፤ ለርእስከ፡፡  ተክለ ሃይማኖት ሆይ፤ መልከ መልካሟ ሙሽራ ቅድስት ቤተ ክርስቲያን በንጹህ የአፌር ወርቅ ለመሰለችው ርእስህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የነፍስና የሥጋ ሐኪም ሉቃስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ስለዚህም ያን የገሃነም ባሕረ እሳት ታሻግረኝ ዘንድ እኔ ምስኪኑ ልጅህ እታመንብሃለሁ፡፡  ፭፤ ለገጽከ፡፡  ተክለ ሃይማኖት ሆይ፤ ከፀሐይና ከጨረቃ ሥነ ጸዳል ይልቅ በክርስቶስ የምስጋና ሥነ ጸዳል ለተዋበው ፊትህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤ ትምህርትህ የተስፋፋ ትሩፋትህ የተትረፈረፈ ዮሐንስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ስለዚህ የዓለም ሥራው ብዙ ስለሆነ ንጹሑ የትዕዛዝህ ቃል ከድካም ያሳርፈኝ ከማዕሰረ ኃጢአት ይፍታኝ፡፡  ፮፤ ለቀራንብቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ ሥነ ርእየታቸው የኩህል (ኩል) አምሳል ለሆነ ቀራንብትህ ሰላም እላለሁ፡፡ እሱ እግዚአብሔር ለዓይኖችህ ግርማ ሞገስ እንዲሆኑ እነሱን ፈጥሮአቸዋልና፡፡  ቅዱሱ አባት ሆይ፤  ከሁሉ ይልቅ ሥልጣኑ ከፍ ያለ ጴጥሮስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ መስቀልን የጦር መሣሪያ ወንጌልን ጋሻ መከታ አድርገህ ጠላት ዲያብሎስን ድል ነሥተሃልና፡፡  ፯፤ ለአዕይንቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ በሥነ ተፈጥሮአቸው እንደ አጥቢያ ኮከብ ለሚያበሩ ዓይኖችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ከእንግዲህ አንተን ሞት ሊያገኝህ አይቻለውምና፡፡ እኔን አገልጋይህን ግድ ከሚል ከኃጢአት ሞት ሠውረኝ፡፡  ፰፤ ለአዕዛኒከ፡፡  ተክለ ሃይማኖት ሆይ፤ በክቡራን ነቢያት የተነገረውን በቡሩካን ሓዋርያት የተሰበከውን መልካሙን ምሣሌ ነገር ለሚያዳምጡ አዕዛኖችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  በተፈጥሮ ጠባይህ ምድራዊ ሰው ስትሆን፤ በሥነ ምግባርህ ሰማያዊ መልአክ ነህና ከልቅሶው ከዋይታው በእሷ ዐርፍ ዘንድ በወርቅና በዕንቁ በተሠራችው በሉዓላዊት ቤትህ ከዚህ ወስደህ አስቀምጠኝ፡፡  ፱፤ ለመላትሒከ፡፡  ተክለ ሃይማኖት ሆይ፤ የማርያም ልጅ ፤ የፊቱን መጸፋት በማሰብ በዐላዉያን ጥፊ ሲጸፋ ሲጠፈጠፉ ላላፈሩና ላልፈሩ ጉንጮችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ሰማያዊ ዓርበኛ ሚናስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ስለዚህም ቅናት ምቀኝነትን መከራንም ሁሉ ከእኔ በማራቅ ዕውነትና ቅንነት ከአንደበቴ እንዲርቁ አታድርግ፡፡  ፲፤ ለአእናፊከ፡፡  ተክለ ሃይማኖት ሆይ፤ ድንግል ማርያም እና በልጅዋ በኢየሱስ ክርስቶስ ያለ መዓዛ መንፈስ ቅዱስን ለአሻተቱ አዕናፎችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  አነዋወርህ በብቸኝነትና በንጽህና የሆነ ኤልያስ የተባልክ አንተ ተክለ ሃይማኖት ነህና፤ የጸሎትህ ኃይል የእሳት ነበልባል ሆና አንዳችም ለወሬ ለዝና ሳታስተርፍ የኃጢአቴን እሾህ ታቃጥልልኝ፡፡  ፲፩፤ ለከናፍሪከ፡፡  ተክለ ሃይማኖት ሆይ፤ ከምስጋና በቀር ከንቱ ነገርን ለማይናገሩ ከናፍሮችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  አምልኮተ ጣኦት ጨለማን አስወግደህ በዓለም ላይ የምታበራ ፀሐይ አንተ መዓዛህ የተወደደ ደብረ ከርቤን ነህ? ወይስ መሠወር የማይቻላት ደብረ ጽጌን ነህ?  ፲፪፤ ለአፉከ፡፡  ተክለ ሃይማኖት ሆይ፤ የማርያምን ልጅ ትምህርተ ወንጌሉን ዕዉነተኛ አምላክነቱን አምልቶ አስፍቶ ለሚያስተምር አፍህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  እንደ ደማስቆው ሐዋርያ ጳውሎስ ኢትዮጵያዊው ሐዋርያ አንተ ነህ እኮን፡፡ ስለዚህም ቀድሞ በምስጋና እንደታወቁት መዘምራን አሳፍና ኤዶትም ዛሬም አንተን በበገና ዝማሬ ላመሰግንህ እወዳለሁ፡፡  ፲፫፤ ለአስናኒከ፡፡  ተክለ ሃይማኖት ሆይ፤ በአፍህ ውስጣዊ አካል እየወገን እየወገናቸው ለበቀሉ ጥርሶችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የቤተ ክርስቲያን የልጆቿ አባት ባስልዮስ የተባልክ አንተ ተክለ ሃይማኖት ነህና አንተ ወዳለህበት ቦታ የላኳት ጸሎቴ እራቁቷን እንዳትገባ አንተ መልበሰ ተስፋ ሁናት፡፡  ፲፬፤ ለልሳንከ፡፡  ተክለ ሃይማኖት ሆይ፤ ንጉሡዋን ወይም ፈጣሪዋን የማርያምን ልጅ ታመሰግን ዘንድ ከልደትህ በሦስተኛው ቀን ሀብተ መንፈስ ቅዱስ ለተሰጣት አንደበትህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የቤተ ራባው ጸዋሚ ተሐራሚ ዮሐንስ የተባልክ አንተ ተክለ ሃይማኖት ነህና፤ ያዕቆብ ላባን በየጊዜው ደስ እንዳሰኘው ሁሉ አንደበቴ አንተን ደስ ለማሰኘት የተዘጋጀች ናት፡፡  ፲፭፤ ለቃልከ፡፡  ተክለ ሃይማት ሆይ፤ የአብ አካላዊ ቃሉ የሚሆን በኢየሱስ ክርስቶስ ስም አሕዛብን ሁሉ ላሳመነ ቃልህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  አንተ አባቴ ብርሃንህን የደመቀ ምሥራቃዊ ኮከብ ነህ፤ ዓለምን በትምህርትህ የምታሞቅ ብሩህ ፀሐይ ነህ፡፡ ቂም በቀል ወይም ተንኮል የሌለብህ የዋህ ርግብ ነህ፡፡  ፲፮፤ ለእስትንፋስከ፡፡  ተክለ ሃይማኖት ሆይ፤ ለሕሙማን ፈውስ መድኃኒት የሚሆንና በተሰጠው ሥልጣንም ኃጢአትን ለሚያስተሠርይ እስትንፋስህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ለእግዚአብሔር መሥዋዕት ሆኖ የቀረበ ይስሐቅ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ስለዚህም ለዚሁ ስም አጠራርህ የምስጋና ቃል ላበረክትልህ የተዘጋጀሁ ነኝ መስጠት ከማግኘት አንድ ነውና፡፡  ፲፯፤ ለጉርዔከ፡፡  ተክለ ሃይማኖት ሆይ፤ ባለ የሕይወት ዘመንህ ሩቡን ዘመን ውሃ ባለመጠጣትህ በውሃ ጥም ለተንጣጣው ጉረሮህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ጌታህ ኢየሱስ ክርስቶስ የጠፋ በግ አዳምን እንደፈለገው አንተም ብርቱ እረኛ ነህና እኔን የጠፋሁትን በግ ፈልገህ ለማግኘት እሩጫህን አፋጥን፡፡  ፲፰፤ ለክሳድከ፡፡  ተክለ ሃይማኖት ሆይ፤ እንደ ወርቅ ሐብልና እንደ ዕንቁ ፈርጥ ቅናተ ዮሐንስን ለአጠለቀ ክሣድህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ዓለምን በትምህርትህ ያጣፈጥህ ጣፋጭ ጨው ነህ እኮን፡፡ ስለዚህም ከትምህርትህ ጣዕም ተነሳ ወንድ ልጅ ከአባቱ ተለይቶ ሴት ልጅም ከእናቷ ተለይታ አንተን ለመከተል ይሽቀዳደማሉ፡፡  ፲፱፤ ለመታክፍቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ የወንጌልን ቀምበር ለመሸከም የመስቀልን መከራ ለመቀበል ሰጥ ለጥ በለው ለፈጣሪያቸው ትእዛዝ ለተገዙ ትክሾችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  አሥረኛው የአርማንያው ጎርሆርዮስ የተባልክ አንተ ተክለ ሃይማኖት ነህና፡፡ አባት ሆይ የልጆችህን መከራ ዓይኖችህ ይመልከቱ የዘመኑ ክፋትና ተንኮል አስጨንቋቸዋልና፡፡  ፳፤ ለአክናፊከ፡፡  ተክለ ሃይማኖት ሆይ፤ በቀኝ ጎንህ ሦስት በግራ ጎንህ ሦስት ሆነው ለሠረፁት ፮ቱ አክናፎችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  እኔ ልጅህ የአንተን በረከት እፈልጋለሁና የቀን ጉዳይ ጥሎኝ ለእርዳታ በምፈልግህ ጊዜ በነዚያ በክንፎችህ ፈጥነህ ድረስልኝ፡፡  ፳፩፤ ለዘባንከ፡፡  ተክለ ሃይማኖት ሆይ፤ በዕለተ ዓርብ ጌታ ኢየሱስ ክርስቶስ የተገረፈውን ግርፋት በማሰብ ጽኑዕ ግርፋትን ለተገረፈ ዘባንህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ቅዱስ ቁርባንን የምታቀርብ ንጹሕ ካህን እንደ መሆንህ እኔን ለመርዳት ፈጥነህ ተነሣ አንተ ማድረግ የምትችለውን እኔ ለማወቅ አይቻለኝምና፡፡  ፳፪፤ ለእንግድዓከ፡፡  ተክለ ሃይማኖት ሆይ፤ የመንፈስ ቅዱስ ንጹህ አዳራሽ በመሆን የጥበብ መገኛ ለሚሆን እንግድዓህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ግሙደ እግር ያዕቆብ ሐዋርያ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ስለዚህም የእሳቱን ነበልባል በእጃቸው የሚዳስሱ ሰማያውያን መላእክት ስንኳ ሳይቀሩ ያደንቁሃል፡፡  ፳፫፤ ለክቡር ሕፅንከ፡፡  ተክለ ሃይማኖት ሆይ፤ የባለሟልነትን ክብር ላከማቸህበት ክቡር ሕፅንህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ባለ ዘመንህ ሁሉ የሁሉ አምላክ ሁሉ ያንተ የሆነ ያለውም የነበረውም ሁሉ በአንተ የሆነ ዕውነተኛ አምላክ አንተ ነህ ስትል ለማርያም ልጅ የመሰከርህ ዕውነተኛ ምስክር አንተ ነህ፡፡  ፳፬፤ ለአእዳዊከ፡፡  ተክለ ሃይማኖት ሆይ፤ በመላእክት ምስጋና የታጀበውን ፍጹም አምላክ የሆነ የማርያምን ልጅ ነበልባላዊ መሥዋዕት ለዳሰሱ እጆችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  እንግዳን መቀበል ፍጹም ተግባሩ የሆነ አብርሃም የተባልክ አንተ ተክለ ሃይማኖት ነህና፡፡ የወይኑን አዝመራ ያለ ጊዜው ከሚያጭድ አጫጅ አድነኝ አባት ልጁን ያድን ዘንድ ግድ ነውና፡፡  ፳፭፤ ለመዛርዒከ፡፡  ተክለ ሃይማኖት ሆይ፤ ዓረማዊው ንጉሥ ወደገደል በወረወረህ ጊዜ ክንፍ ሆነው በዓየር ላይ ላንሳፈፉህ ክንዶችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  እኔን አገልገይህን ጥለህ አትጣለኝ አንዲቷ ጸሎትህ በሚሊዮን የሚቆጠሩ ኃጢአቶቼን እንደ ጉም አብና እንደጢስ አትና ታጥፋቸው እንጅ፡፡  ፳፮፤ ለኩርናዕከ፡፡  ተክለ ሃይማኖት ሆይ፤ ሩጫህን በገድል ትሩፋትህን በሥቃይ የፈጸምህ ለአዕዳወኩርናህ በኅብረት ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ጸሐፌ ምሥጢራት ወጥበባት ሄኖክ የተባልክ መንፈሳዊ ጥበብን የተመላህ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ስለዚህም ሁሉም እንደየሥራው ዋጋውን እስከሚያገኝበት ጊዜ ድረስ አንተ በክንፈ ረድኤትህ ጥላ ሥር ሸሽገህ አስቀምጠኝ፡፡  ፳፯፤ ለእመትከ፡፡  ተክለ ሃይማኖት ሆይ፤ የትዕግስትንና የተጋድሎን ማኅደረ ሕንፃ መጥኖ ለከነዳ ክንድህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ባሕሩን ያለመርከብ እንደ ምን ተሻገርከው?  ተራራውንስ ያለገመድ እንደምን ወጣኸው፤ ይህ ድንቅ የጽድቅ ሥራህ በኔ ዘንድ ሲደነቅ ይኖራል፡፡  ፳፰፤ ለእራኃቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ ልዩ ትሩፋተ ሀብትን ለመስጠት እንደ ሁለት አክናፍ ለተዘረጉ መዳፎችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  መሥዋዕቱ የሠመረለት አቤል የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ አቤቱ ዘወትር በምትወጣበት ጊዜ በጠላቶቼ ላይ ክንድህን አንሣ፡፡ ይልቁንም ወደ ቤትህ በምትመለስበት ሰዓት ዕጥፍ በዕጥፍ በተቃሚዎቼ ላይ ኃይልህን ግለጽ፡፡  ፳፱፤ ለአፃብዒከ፡፡  ተክለ ሃይማኖት ሆይ፤ ሥጋ መለኮትን ለሠዋና ደመ መለኮትን በዕርፈ መስቀል በጽዋ ለቀዳ ጣትህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ለሰው ልጅ ዓለምን ቢነዳ ቢገዛ ምን ይጠቅመዋል? እንደተባለው ከቶውንም አይጠቅመውምና ሰውነቴን ወደ ንስሐ ጎዳና ምራት፡፡  ፴፤ ለአጽፋሪከ ዘአዕዳው፡፡  ተክለ ሃይማኖት ሆይ፤ እንደ መልካም ሽቱ መዓዛ ያላቸው ለእጆችህ አጽፋር ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  አንተ በዋሻ በነበርክበት ወራት የልጆችህን አዝመራ እንዳያጠፉ የዱር አራዊቶች በሥልጣነ ቃልህ የታሰሩ ሆኑ፡፡  ፴፩፤ ለገበዋቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ ወዲያና ወዲህ ተወጥረው በብረት ችንካር ተቸንክረው ለተወጉ ጎኖችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ሕዝብን የምታስተዳድር ዮሴፍ የተባልክ አንተ ተክለ ሃይማኖት ነህና እኒያ ሰባቱ ጎዳናዎች ድካምን እንዳያመጡብኝ በዕረፍቴ ሰዓት ችግርን እንዳይፈጥሩብኝ ባለአደራነትህ ከኔ ከልጅህ አይለየኝ፡፡  ፴፪፤ ለከርሥከ፡፡  ተክለ ሃይማኖት ሆይ፤ የረኃብ ችግር ላልፈታው የቅባት መታጣት ላላደረቀውሆድህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  እግዚአብሔርን በንጹሕ ልቡና የምታመሰግን ዳዊት የተባልክ አንተ ተክለ ሃይማኖት ነህና፤ ተግባራቸው ወይም ባሕላቸው ፀብ ክርክር ከሆነ ሰዎች አድነኝ፡፡ የዚህንም ዓለም ገዥ መልአክ ከፊቴ አሽቀንጥረህ ወዲያ አስወግደው፡፡  ፴፫፤ ለልብከ፡፡  ተክለ ሃይማኖት ሆይ፤ የማርያምን ልጅ የአምላክን ሕግ በትክክል የጠበቀ ቅዱስና ቡሩክ ለሚሆን ልቡናህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ፍጹም ዋጋቸውን ካገኙት ገባዕተ ሠርክ አንዱ አንተ ነህና ሥራ ፈት ለሆንኩ ለእኔ አንተ ካገኘሃት ዋጋ የተረፈችውን ቅዱስ ሚካኤል ያሳትፈኝ ዘንድ ፈቃድህ ይሁንልኝ፡፡  ፴፬፤ ለኩልያቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ የብርሃናት ጌታ ኢየሱስ ክርስቶስ በትዕግስት ለፈተናቸው ኩልያቶችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ስግደትህ በማዕረገ መላእክት ደረጃ ነውና አከናውነህ የሠራሃት ጸሎትህ ባለ ዘመኔ ሁሉ ከጦርነት ከጽኑ መከራ ሁሉ ጠባቂ ትሁነኝ፡፡  ፴፭፤ ለኅሊናከ፡፡  ተክለ ሃይማኖት ሆይ፤ ሳይጎድል ትርፍ ሳይጨምር በሥላሴ ሦስትነትህ በትክክል ለሚያመልክ ኅሊናህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ከሓዲዎችን የምትበቀል ቄርሎስ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ አባት ሆይ፤ እኔን ልጅህን ፈጽመህ ባርከኝ ልጅን በመስቀል መባረክ ለመምህር የተለመደ ሕግ ነውና፡፡  ፴፮፤ ለአማዑቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ በሰማይ በሚኖር በእግዚአብሔርአምላክ ፍቅር ለተቃጠለው አንጀትህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  አምላክህ የሰውን ልጅ ደኅንነት በአሰበ ጊዜ ፍቅር አገብሮት አንዳች ኃጢአት ሳይኖርበት በፈቃዱ እንደሞተ አንተም ነፍሴ የምትድንበትን መንገድ ፈልግ፡፡  ፴፯፤ ለንዋየ ውስጥከ፡፡  ተክለ ሃይማት ሆይ፤ ለውስጣዊ ገንዘቦችህ ሁሉ በፍጹም ክብር ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የሥላሴን አንድነት ሦስትነት በማስተማር ዓዋጅ ነጋሪነትህ ፍጹም ድንቅ ነው፡፡ እባቡን በእርግጫ አንበሳውን በጡጫ ብለው የሚያልፉ የሴትና የወንድ ደቀ መዛሙርት በጸጋ ወልደሃልና፡፡  ፴፰፤ ለሕንብርትከ፡፡  ተክለ ሃይማኖት ሆይ፤ ከናዝሬቱ ኢየሱስ ከማርያም ልጅ ደም የተዋሐደ በማዕከለ ከርሥህ ለሚኖር ሕንብርትህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ከአረጋዊ ተክል የተገኘህ አዲስ የተክል አበባ ነህ፡፡ የሌዊና የይሁዳ ካህናት ይህ ሰማያዊ መልአክ ነውን ወይስ ምድራዊ ሰው እያሉ ስለአንተ ይደነቃሉ፡፡  ፴፱፤ ለሐቌከ፡፡  ተክለ ሃይማት ሆይ፤ በነቢይ ልማድ ወይም ባሕል የጽድቅን ቅናት ለታጠቀ ወገብህ ሰላምታ ይገባዋል እላለሁ፡፡  ቅዱሱ አባት ሆይ ከታሰርኩበት የኃጢአት ሠንሠለት ፈጥነህ ፍታኝ በምድር የፈታኸው በሰማይ የተፈታ እንዲሁም ያሠርከው በምድርም በሰማይም የታሠረ ይሆናልና፡፡  ፵፤ ለአቍያጺከ፡፡  ተክለ ሃይማኖት ሆይ፤ በዕብነ በረድ አዕማዶች ምሳሌ በወርቃማው ሥጋህ አቋም በየክፍሉ ለተሠሩ አቁያጾችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የነገደ እስራኤል አባት ያዕቆብ የተባልክ አንተ ተክለ ሃይማኖት ነህ እኮን፡፡ ጻድቅ ሰው ራሱ ድኖ ሌላውን ከመከራ ያድናልና በልብህ ውስጥ እንደቀለበት አድርገህ አኑረኝ፡፡  ፵፩፤ ለአብራኪከ፡፡  ተክለ ሃይማት ሆይ፤ ከላይ ከሰማይ ለወረደው እግዚአብሔር አምላክ ስግደትን ለአዘወተሩ አብራኮችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  በኔ ላይ የጫነውን ከባድ ሸክም አቅልልኝ ከትዕዛዞችህ አንዱን ስንኳ ጠብቄ ባልገኝም አንተ ግን እንደ አባትነትህ ይቅርታ አድርገህ ልጄ ልጄ በለኝ፡፡  ፵፪፤ ለአእጋሪከ፡፡  ተክለ ሃይማኖት ሆይ፤ በባሕር መካከል ተሻግረው ወደ ኢየሱስ ሞዓ በደረሱ ጊዜ ክብርና ሞገስን ለተቀዳጁ እግሮችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  መሥዋዕተ ቁርባንን የምታሣርግ ከኪሩቤል እንደ አንዱ ነህና ከአንደበቴ የሚወጣውን ኃይለ ጸሎት አስበህ እኔ ኃጥኡ ያለ ንስሐ እንዳልቀሠፍ ጠብቀኝ፡፡  ፵፫፤ ለሰኮናከ፡፡  ተክለ ሃይማኖት ሆይ፤ በቁመት ብዛት እግርህ በመሠበሩ በደም ለተነከረ ሰኮናህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ትዕግስትህ ፍጹም እንደ ኢዮብ ትዕግስት ነው እኮን፡፡ አባት ሆይ፤ ኖኅ ልጆቹ ሴምንና ያፌትን እንደባረካቸው አንተም በዓለሙ ሁሉ ያሉ ልጆችህን ደቀ መዛሙርትህን ባርካቸው፡፡  ፵፬፤ ለመከየድከ፡፡  ተክለ ሃይማኖት ሆይ፤ የማርያምንና የልጅዋን ሥነ ገጽ ለማየት ወደ ሃይማኖት ተራራ ለገሠገሡ የእግር ጫሞችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ዓየራዊት ንስር፤ ገዳማዊ አንበሳ ነህና የጦር አበጋዙ አዛዡ በኤልያስ ፊት ክብር እንደ አገኘ የደብረ ሊባኖስ ክብረ ሞገሷ በፊትህ ክብር ይኑራት፡፡  ፵፭፤ ለአፃብዒከ፡፡  ተክለ ሃይማኖት ሆይ፤ በበገና አውታር ለተመሰሉ ዓሥሩ ጣቶችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የጳውሎስ ደቀ መዝሙር ቲቶ የተባልክ አንተ ተክለ ሃይማኖት ነህና በጎ ሥራህ ያለ ዋጋ እንዳይቀርብኝ አቤቱ በደሌን አስወግደህ ይቅርታን አሰጠኝ፡፡  ፵፮፤ እንዘ ዕብል እገኒ፡፡  ተክለ ሃይማኖት ሆይ፤ ስምንት ላይደሉ ዓሥር ለሚሆኑ አጽፋሮችህ ሰላም ሰላም እያልሁ በንጹህ ልቡና እጠራለሁ፡፡  ቅዱሱ አባት ሆይ፤  እንደ ሆሴዕና እንደ ዮፎኒ ልጅ እንደ ካሌብ ግብረመልካም ነህና ከዚህ ከኃላፊው ዓለም ፈልሼ በምመጣበት ጊዜ በክብር ተቀብለህ ወደ ሀገርህ መርተህ አግባኝ፡፡  ፵፯፤ ለቆምከ፡፡  ተክለ ሃይማኖት ሆይ፤ አንደበቶች ሁሉ በሱ አማካኝነት ምስጋና የሚያቀርቡበት ሰማያዊ መጎናጸፊያን ለተጎናጸፈ አካለ ቆምህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የእግዚአብሔር የምስጋናው አዳራሹ ጽኑዕ የምሰሶ ዓምድ ነህና ኢያሱ ሙሴን እንደተከተለው አቤቱ አሠረ ፍኖትህን እከተል ዘንድ ወደ አንተ ጥራኝ፡፡  ፵፰፤ ለመልክኣቲከ፡፡  ተክለ ሃይማኖት ሆይ፤ ያለአንዳች ልዩነትና ጉድለት በክርስቶስ አርአያ ለተመሰሉ መልኮችህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  ለሃይማኖቱ ቀናተኛ የሆነ የገሊላው ናትናኤል የተባልክ አንተ ተክለ ሃይማኖት ነህና በዓለም የታወቀችውን ሃማኖትህን የራስ ወርቅ ትሆነኝ ዘንድ በራሴ ላይ ተቀዳጀኋት፡፡  ፵፱፤ ለፀዓተ ነፍስከ፡፡  ተክለ ሃይማኖት ሆይ፤ ከዚች ዓለም የፈተናና የመከራ ቂም በቀል ኑሮ በመላእክት አጃቢነት በክብር ለተለየችው ፀዓተ ነፍስህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የመርዓስ ዓቃቤ ሕግ ቶማስ የተባልክ አንተ ተክለ ሃይማኖት ነህና፤ በሕይወተ ሥጋ ሳሉ መታሰቢያህን ላደረጉ ሁሉ ጌታዬ ሆይ፤ ክብርና ሞገስን አጎናጽፋቸው፡፡  ፶፤ ለበድነ ሥጋከ፡፡  ተክለ ሃይማኖት ሆይ፤ መዓዛው እጅግ ጣፋጭ በሆነ ሽቱ መምህር ኤልሳዕ ለገነዛት በድነ ሥጋህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  የጋዛው ፊሊጶስ የተባልክ ሰባኬ ወንጌል አንተ ተክለ ሃይማኖት ነህና መሬታዊት ሥጋዬ ምድራዊ ህልውናዋ በተፈጸመ ጊዜ ስባረ ዓፅምህ መድኃኒት ሆኖ ይታዘዝልኝ፡፡  ፶፩፤ ለግንዘተ ሥጋከ፡፡  ተክለ ሃይማት ሆይ፤ ደጋጎቹ የእስራኤል ነገስታት በየጊዜውና በየዘመኑ ታላቅ አክብሮት በመስጠት በሚማፀኑበት ገንዘብ ለተገነዘው ግንዘተ ሥጋህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  መሥዋዕትን የምታሣርግ ታላቅ ካህን የእግዚአብሔር ባለሟል ነህና ቀንዶቹ ዓሥር ከሆኑ ከዕባብ መተናኮልና አንደበቱ ሁለት ፊት ከሆነ ሰው ፀብ በክንፈ ረድኤትህ ሠውረህ አድነኝ፡፡  ፶፪፤ ለመቃብሪከ፡፡  ተክለ ሃይማኖት ሆይ፤ አንተ ከማረፍህ በፊት አስቀድሞ የድንግል ማርያምን ታቦት በክብር ለአስቀመጥክባት መካነ መቃብርህ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤  እኔን ደሀ አደግ ልጅህን የበረከትህ ረድኤት ከክፉ ሁሉ ይሠውረኝ፡፡ የጽድቅህም ጋሻ በሰማይና በምድር መከታ ይሁነኝ፡፡  ፶፫፤ ሶበ አዕረፈ፡፡  አባታችን ተክለ ሃይማኖት፤ ከዚህ ዓለም ተድላ ደስታ ተገልሎ ረሀቡንና ውሀ ጥሙን ታግሦ በዋሻ ውስጥ በዓረፈ ጊዜ፡፡ የማርያም መልክተኞች መላእክት ሊወስዱት ወደሱ መጥተው የዚህ ጻድቅ ሰው ሞት በእግዚአብሔር ፊት በዕውነት ክቡር ነው እያሉ በበገና ድምፅ ዘመሩለት፡፡  ፶፬፤ ለፍልሰተ ሥጋከ፡፡  ተክለ ሃይማኖት ሆይ፤ ከገዳመ ዔላም ወደገዳመ ደብረ ሊባኖስ ለፈለሰው ስጋህ ሰላም እላለሁ። ቅዱሱ አባት ሆይ፤  ስብከተ ወንጌልህ እንደቀድሞው ወንጌላዊ ስብከት ነው እኮን፡፡ አባት ሆይ፤  ልጆችህ በዚህ ዓለም ብዙ መከራ ቢያገኛቸውም በአንተ ዘንድ ፍጹም ሰላምና ዕረፍትን እንደሚያገኙ አንተን ተስፋ ያደርጋሉ፡፡  ፶፭፤  አኮ አኮ፡፡  ተክለ ሃይማኖት ሆይ፤ ነገርን በማብዛት ወይም በዝግታ ሳይሆን በድፍረት ያቀረብኩልህን ይህችን ጥቂት ምስጋና በታላቁ ጉባዔ ፊት ደስ ተሰኝተህ ተቀበል፡፡ ቅዱሱ አባት ሆይ፤  እኔን አገልጋይህን እግዚአብሔር ከድቀትህ ትንሣኤን ይስጥህ፡፡ የተከበረችና የተባረከች ድንግል ማርያምን ጽናቱንና ብርታቱን ታድልህ በለኝ፡፡  ፶፮፤  እንዘ አኅሥሥ፡፡  ተክለ ሃይማኖት ሆይ፤ በፍጹም ትጋት ሆነው እለ መርሐ ክርስቶስ ጴጥሮስ እንደፈለጉህ ሁሉ ያንተን በረከት ለማግኘት በመጣር ላይ እገኛለሁ፡፡ቅዱሱ አባት ሆይ፤  ልመናዬን ትቀበለኝ ዘንድ በአጭር ቃል እለምንሃለሁ፡፡ ለጻድቅ ወይም ለዕውነተኛ ጥቂት ቃል ይበቃዋልና፡፡  ፶፯፤  ስብሐት ይደልዋ ለማርያም፡፡     ተክለ ሃይማኖት ሆይ፤ ያለቸልታና ያለዝምታ አንተን አመሰግንህ ዘንድ ዕድል ስለሰጠችኝ በፍጹም ትጋትና ስግደት ምስጋና ይገባታል፡፡ ቅዱሱ አባት ሆይ፤ እነሆ መልክአ ጸሎትህን በምስጋና ተናግሬአለሁ፤ የሰጠኸኝንም ሥራ ሁሉ በሰላም ፈጽሜአለሁና፡፡ ቅዱሱ አባት ሆይ፤   የልቤን ሃሳብ ሁሉ በተስማሚው መንገድ ፈጽምልኝ፡፡  ፶፰፤ ለቀሚስከ፡፡  ተክለ ሃይማኖት ሆይ፤ ለታጠቅኸውና ቅናተ ዮሐንስና ለአጠለቅኸው መልበሰ ቀሚስህ፤ እንዲሁም ለክብሩ አጽፍህና ለራስህ አስኬማ ሰላም እላለሁ፡፡  ቅዱሱ አባት ሆይ፤ ለእንጦንስና ለመቃርስ ልጆች መነኮሳት በሙሉ በባሕርም በየብስም ቢሆን አንተ ተክለ ሃይማኖት ክብራቸው ሞገሳቸው ነህ እኮን፡፡  ፶፱፤"
    }
  ]
}